{
  "text": {
    "salut": 399,
    "toi": 447,
    "bonjour": 53,
    "coucou": 105,
    "bonsoir": 55,
    "tout": 454,
    "le": 238,
    "monde": 266,
    "hey": 203,
    "yo": 500,
    "bon": 52,
    "matin": 254,
    "bonne": 54,
    "après": 31,
    "midi": 259,
    "à": 501,
    "tous": 453,
    "enchanté": 156,
    "wesh": 498,
    "ça": 502,
    "va": 479,
    "comment": 86,
    "tu": 468,
    "vas": 484,
    "bien": 49,
    "roule": 385,
    "hi": 205,
    "te": 441,
    "sens": 409,
    "aujourd": 38,
    "hui": 208,
    "alors": 24,
    "quoi": 371,
    "de": 116,
    "neuf": 278,
    "hello": 199,
    "bot": 56,
    "ce": 68,
    "heyyy": 204,
    "mon": 265,
    "pote": 334,
    "chatbot": 73,
    "portes": 328,
    "est": 164,
    "que": 363,
    "chez": 75,
    "au": 37,
    "revoir": 383,
    "bientôt": 50,
    "plus": 324,
    "tard": 439,
    "journée": 233,
    "soirée": 416,
    "ciao": 77,
    "la": 237,
    "prochaine": 340,
    "bye": 61,
    "adieu": 11,
    "oui": 298,
    "sûr": 437,
    "exactement": 167,
    "c": 64,
    "vrai": 494,
    "fait": 178,
    "évidemment": 520,
    "d": 113,
    "accord": 7,
    "absolument": 5,
    "en": 155,
    "effet": 150,
    "non": 279,
    "pas": 311,
    "du": 140,
    "je": 230,
    "ne": 277,
    "pense": 316,
    "jamais": 229,
    "vraiment": 495,
    "n": 276,
    "suis": 430,
    "plutôt": 325,
    "vais": 481,
    "très": 467,
    "super": 433,
    "excellent": 170,
    "top": 450,
    "ravi": 375,
    "ravie": 376,
    "motivé": 268,
    "heureuse": 201,
    "heureux": 202,
    "content": 100,
    "contente": 101,
    "motivée": 269,
    "trop": 463,
    "j": 228,
    "ai": 16,
    "eu": 166,
    "une": 474,
    "note": 280,
    "forme": 191,
    "excité": 171,
    "pour": 335,
    "les": 239,
    "cours": 106,
    "excitée": 172,
    "prêt": 353,
    "l": 236,
    "examen": 168,
    "prête": 354,
    "fatigué": 179,
    "fatiguée": 180,
    "stressé": 427,
    "par": 304,
    "examens": 169,
    "stressée": 428,
    "déçu": 148,
    "déçue": 149,
    "raté": 374,
    "partiel": 309,
    "cc": 67,
    "ds": 139,
    "triste": 461,
    "difficile": 124,
    "compris": 90,
    "sujet": 431,
    "compliquée": 89,
    "me": 256,
    "mal": 249,
    "mauvaise": 255,
    "débordé": 143,
    "travail": 457,
    "débordée": 144,
    "devoirs": 123,
    "peux": 320,
    "faire": 176,
    "quels": 368,
    "sont": 418,
    "tes": 444,
    "services": 412,
    "sers": 410,
    "qu": 360,
    "poser": 329,
    "comme": 83,
    "questions": 369,
    "m": 246,
    "aider": 18,
    "avec": 42,
    "quelles": 366,
    "sais": 397,
    "réponds": 391,
    "types": 470,
    "infos": 218,
    "donner": 135,
    "es": 162,
    "là": 245,
    "sur": 434,
    "guider": 198,
    "sujets": 432,
    "ton": 449,
    "rôle": 395,
    "fais": 177,
    "dire": 129,
    "aides": 19,
    "demander": 119,
    "un": 473,
    "humain": 209,
    "train": 456,
    "parler": 306,
    "ia": 210,
    "assistant": 33,
    "virtuel": 488,
    "robot": 384,
    "merci": 257,
    "beaucoup": 46,
    "grand": 197,
    "infiniment": 213,
    "remercie": 381,
    "mille": 260,
    "fois": 187,
    "gentil": 195,
    "aide": 17,
    "info": 216,
    "énormément": 507,
    "vous": 492,
    "3e": 0,
    "année": 28,
    "4e": 1,
    "5e": 2,
    "troisième": 462,
    "quatrième": 362,
    "cinquième": 78,
    "__number__": 3,
    "iatic3": 211,
    "quand": 361,
    "anglais": 27,
    "quelle": 365,
    "heure": 200,
    "maths": 252,
    "espagnol": 163,
    "dois": 132,
    "aller": 23,
    "chinois": 76,
    "on": 291,
    "a": 4,
    "gestion": 196,
    "prévu": 351,
    "communication": 87,
    "physique": 321,
    "demain": 117,
    "prochain": 339,
    "algorithmique": 21,
    "base": 44,
    "données": 136,
    "poo": 326,
    "cet": 69,
    "programmation": 345,
    "orientée": 296,
    "objet": 285,
    "voulais": 491,
    "savoir": 403,
    "horaire": 206,
    "structure": 429,
    "des": 121,
    "ordinateurs": 294,
    "commence": 84,
    "allemand": 22,
    "quel": 364,
    "emploi": 154,
    "temps": 442,
    "planning": 323,
    "semaine": 407,
    "date": 115,
    "td": 440,
    "tp": 455,
    "lieu": 240,
    "où": 303,
    "puis": 356,
    "voir": 489,
    "prochains": 341,
    "contrôle": 102,
    "passe": 312,
    "jour": 232,
    "épreuve": 508,
    "final": 184,
    "as": 32,
    "test": 445,
    "qcm": 359,
    "économie": 505,
    "connais": 94,
    "interrogation": 225,
    "mathématiques": 253,
    "soutenance": 421,
    "elle": 151,
    "prévue": 352,
    "oral": 293,
    "droit": 138,
    "évaluation": 519,
    "éval": 518,
    "dans": 114,
    "salle": 398,
    "bâtiment": 62,
    "trouve": 464,
    "consulter": 95,
    "mes": 258,
    "notes": 281,
    "aimerais": 20,
    "résultats": 394,
    "elles": 152,
    "disponibles": 130,
    "accéder": 9,
    "bulletins": 60,
    "publiées": 355,
    "ma": 247,
    "combien": 82,
    "fonctionne": 188,
    "inscription": 220,
    "encore": 157,
    "ouverte": 300,
    "procédure": 343,
    "inscrire": 222,
    "inscriptions": 221,
    "toujours": 451,
    "possibles": 332,
    "période": 358,
    "jusqu": 235,
    "peut": 319,
    "s": 396,
    "veux": 486,
    "université": 477,
    "école": 504,
    "souhaite": 420,
    "rejoindre": 380,
    "votre": 490,
    "établissement": 509,
    "nouveau": 282,
    "inscris": 223,
    "ligne": 241,
    "portail": 327,
    "faut": 181,
    "il": 212,
    "documents": 131,
    "étapes": 510,
    "trouver": 466,
    "stage": 425,
    "cherche": 74,
    "y": 499,
    "t": 438,
    "service": 411,
    "stages": 426,
    "qui": 370,
    "adresse": 15,
    "durée": 142,
    "minimale": 261,
    "obligatoire": 286,
    "rémunéré": 389,
    "critères": 108,
    "doit": 133,
    "être": 523,
    "rapport": 372,
    "formation": 189,
    "convention": 103,
    "obtenir": 287,
    "valider": 483,
    "compte": 91,
    "moyenne": 270,
    "étranger": 511,
    "propose": 347,
    "offres": 290,
    "déposer": 147,
    "offre": 289,
    "tuteur": 469,
    "contacter": 98,
    "dure": 141,
    "pendant": 315,
    "vacances": 480,
    "assurance": 36,
    "alternance": 25,
    "avantages": 41,
    "possible": 331,
    "programme": 346,
    "conditions": 93,
    "entreprises": 160,
    "proposent": 348,
    "alternances": 26,
    "postuler": 333,
    "rémunérée": 390,
    "entreprise": 159,
    "tricherie": 460,
    "exclu": 173,
    "tricher": 459,
    "se": 405,
    "si": 413,
    "triche": 458,
    "puni": 357,
    "conséquences": 96,
    "accusé": 8,
    "éviter": 521,
    "sanctions": 401,
    "cas": 66,
    "tolérée": 448,
    "cette": 70,
    "profs": 344,
    "vérifient": 496,
    "ouvre": 302,
    "bibliothèque": 48,
    "week": 497,
    "end": 158,
    "horaires": 207,
    "bu": 59,
    "ferme": 182,
    "soir": 415,
    "ouvert": 299,
    "ouverture": 301,
    "accessible": 6,
    "dimanche": 126,
    "universitaire": 475,
    "tôt": 472,
    "moment": 264,
    "jours": 234,
    "fériés": 194,
    "nouveaux": 283,
    "ont": 292,
    "changé": 72,
    "séjour": 435,
    "possibilités": 330,
    "partir": 310,
    "semestre": 408,
    "international": 224,
    "partenariats": 308,
    "universités": 478,
    "étrangères": 512,
    "étudier": 517,
    "permet": 317,
    "pays": 314,
    "mobilité": 262,
    "échange": 503,
    "crédits": 110,
    "reconnus": 379,
    "erasmus": 161,
    "isty": 227,
    "double": 137,
    "diplôme": 127,
    "dernière": 120,
    "deux": 122,
    "diplômes": 128,
    "même": 275,
    "reconnu": 378,
    "partenariat": 307,
    "autre": 39,
    "sélectif": 436,
    "logements": 243,
    "universitaires": 476,
    "loger": 244,
    "étudiants": 516,
    "avoir": 43,
    "logement": 242,
    "étudiant": 514,
    "chambre": 71,
    "crous": 109,
    "résidence": 392,
    "demande": 118,
    "trouvent": 465,
    "résidences": 393,
    "proches": 342,
    "cantine": 65,
    "restaurant": 382,
    "ru": 386,
    "samedi": 400,
    "manger": 251,
    "prendre": 337,
    "petit": 318,
    "déjeuner": 145,
    "activités": 10,
    "proposées": 349,
    "clubs": 80,
    "ou": 297,
    "associations": 34,
    "extrascolaires": 175,
    "événements": 522,
    "organisés": 295,
    "vie": 487,
    "associative": 35,
    "festifs": 183,
    "culturels": 111,
    "bde": 45,
    "club": 79,
    "sports": 422,
    "proposés": 350,
    "tournois": 452,
    "compétitions": 92,
    "étudiantes": 515,
    "théâtre": 446,
    "musique": 271,
    "sorties": 419,
    "voyages": 493,
    "module": 263,
    "élimination": 506,
    "aux": 40,
    "rattrapages": 373,
    "règles": 388,
    "collectivité": 81,
    "règlement": 387,
    "intérieur": 226,
    "commencent": 85,
    "coûtent": 107,
    "frais": 193,
    "scolarité": 404,
    "montant": 267,
    "payer": 313,
    "somme": 417,
    "verser": 485,
    "existe": 174,
    "financières": 185,
    "bourses": 58,
    "difficultées": 125,
    "bénéficier": 63,
    "bourse": 57,
    "études": 513,
    "délivré": 146,
    "valeur": 482,
    "ingénieur": 219,
    "reconnaissance": 377,
    "informatique": 217,
    "et": 165,
    "spécialité": 423,
    "mécatronique": 272,
    "spécialités": 424,
    "former": 192,
    "formations": 190,
    "domaines": 134,
    "infirmerie": 214,
    "parle": 305,
    "problème": 338,
    "santé": 402,
    "infirmier": 215,
    "blessé": 51,
    "médecin": 273,
    "soins": 414,
    "médicaux": 274,
    "place": 322,
    "malaise": 250,
    "années": 29,
    "termine": 443,
    "cursus": 112,
    "finir": 186,
    "complet": 88,
    "prend": 336,
    "obtient": 288,
    "administration": 14,
    "contact": 97,
    "appeler": 30,
    "joindre": 231,
    "email": 153,
    "numéro": 284,
    "téléphone": 471,
    "secrétariat": 406,
    "coordonnées": 104,
    "contacts": 99,
    "administratifs": 13,
    "besoin": 47,
    "administratif": 12,
    "mail": 248,
    "quelqu": 367
  },
  "intent": {
    "greet": 30,
    "saluer_et_demander_ca_va": 34,
    "demander_comment_ca_va": 17,
    "goodbye": 29,
    "affirm": 0,
    "deny": 28,
    "mood_great": 32,
    "mood_unhappy": 33,
    "demander_services_chatbot": 26,
    "bot_challenge": 15,
    "thanks": 35,
    "inform_year": 31,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 24,
    "demander_regles_interieures": 25,
    "demander_horaires_ecole": 22,
    "demander_frais_inscription": 21,
    "demander_aides_financieres": 16,
    "demander_diplome": 19,
    "demander_specialites": 27,
    "demander_infirmerie": 23,
    "demander_duree_diplome": 20,
    "demander_contact_administration": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_ask_alternance_info": 13,
    "utter_ask_canteen_hours": 14,
    "utter_ask_classroom_location": 15,
    "utter_ask_course_schedule": 16,
    "utter_ask_double_degree": 17,
    "utter_ask_exam_dates": 18,
    "utter_ask_grades": 19,
    "utter_ask_internship_info": 20,
    "utter_ask_library_hours": 21,
    "utter_ask_registration": 22,
    "utter_ask_school_activities": 23,
    "utter_ask_student_housing": 24,
    "utter_ask_study_abroad": 25,
    "utter_cheating_info": 26,
    "utter_cheer_up": 27,
    "utter_contact_scolarite": 28,
    "utter_demander_comment_ca_va": 29,
    "utter_demander_services_chatbot": 30,
    "utter_diplome": 31,
    "utter_duree_diplome": 32,
    "utter_frais_inscription": 33,
    "utter_goodbye": 34,
    "utter_greet": 35,
    "utter_happy": 36,
    "utter_horaires_ecole": 37,
    "utter_iamabot": 38,
    "utter_infirmerie": 39,
    "utter_reglementation_examens": 40,
    "utter_regles_interieures": 41,
    "utter_saluer_et_demander_ca_va": 42,
    "utter_specialites": 43,
    "utter_thanks": 44
  },
  "action_text": null,
  "intent_response_key": null
}