{
  "text": {
    "salut": 272,
    "toi": 301,
    "bonjour": 39,
    "coucou": 74,
    "bonsoir": 41,
    "tout": 307,
    "le": 166,
    "monde": 185,
    "hey": 142,
    "yo": 343,
    "bon": 38,
    "matin": 175,
    "bonne": 40,
    "après": 24,
    "midi": 180,
    "à": 344,
    "tous": 306,
    "enchanté": 108,
    "wesh": 341,
    "au": 28,
    "revoir": 264,
    "bientôt": 37,
    "plus": 223,
    "tard": 296,
    "journée": 161,
    "soirée": 281,
    "ciao": 56,
    "la": 165,
    "prochaine": 232,
    "bye": 45,
    "adieu": 10,
    "oui": 206,
    "bien": 36,
    "sûr": 294,
    "exactement": 117,
    "c": 47,
    "est": 115,
    "vrai": 337,
    "fait": 125,
    "évidemment": 355,
    "d": 77,
    "accord": 7,
    "absolument": 5,
    "en": 107,
    "effet": 103,
    "non": 191,
    "pas": 215,
    "du": 95,
    "je": 159,
    "ne": 190,
    "pense": 218,
    "jamais": 158,
    "vraiment": 338,
    "ce": 50,
    "n": 189,
    "ça": 345,
    "suis": 290,
    "plutôt": 224,
    "vais": 329,
    "très": 319,
    "super": 292,
    "excellent": 120,
    "top": 304,
    "ravi": 260,
    "ravie": 261,
    "motivé": 186,
    "heureuse": 140,
    "heureux": 141,
    "motivée": 187,
    "trop": 316,
    "content": 70,
    "contente": 71,
    "j": 157,
    "ai": 12,
    "eu": 116,
    "une": 324,
    "note": 192,
    "forme": 134,
    "excité": 121,
    "pour": 230,
    "les": 167,
    "cours": 75,
    "excitée": 122,
    "prêt": 242,
    "l": 164,
    "examen": 118,
    "prête": 243,
    "va": 327,
    "fatigué": 126,
    "fatiguée": 127,
    "stressé": 287,
    "par": 212,
    "examens": 119,
    "stressée": 288,
    "déçu": 101,
    "déçue": 102,
    "raté": 259,
    "mon": 184,
    "partiel": 214,
    "cc": 49,
    "ds": 94,
    "triste": 314,
    "difficile": 84,
    "compris": 63,
    "sujet": 291,
    "compliquée": 62,
    "me": 177,
    "sens": 277,
    "mal": 172,
    "mauvaise": 176,
    "débordé": 98,
    "de": 80,
    "travail": 310,
    "débordée": 99,
    "devoirs": 83,
    "es": 113,
    "tu": 320,
    "un": 323,
    "bot": 42,
    "humain": 146,
    "train": 309,
    "parler": 213,
    "ia": 147,
    "que": 252,
    "assistant": 26,
    "virtuel": 332,
    "robot": 265,
    "merci": 178,
    "beaucoup": 34,
    "grand": 138,
    "infiniment": 150,
    "te": 298,
    "remercie": 263,
    "mille": 181,
    "fois": 131,
    "gentil": 136,
    "ton": 303,
    "aide": 13,
    "info": 151,
    "énormément": 348,
    "vous": 336,
    "3e": 0,
    "année": 23,
    "4e": 1,
    "5e": 2,
    "troisième": 315,
    "quatrième": 251,
    "cinquième": 57,
    "__number__": 3,
    "iatic3": 148,
    "quand": 250,
    "anglais": 22,
    "quelle": 254,
    "heure": 139,
    "maths": 173,
    "espagnol": 114,
    "dois": 89,
    "aller": 18,
    "chinois": 55,
    "on": 201,
    "a": 4,
    "gestion": 137,
    "aujourd": 29,
    "hui": 145,
    "prévu": 240,
    "communication": 61,
    "physique": 221,
    "demain": 81,
    "prochain": 231,
    "algorithmique": 16,
    "sais": 270,
    "base": 33,
    "données": 92,
    "poo": 225,
    "cet": 51,
    "programmation": 236,
    "orientée": 205,
    "objet": 196,
    "voulais": 335,
    "savoir": 274,
    "horaire": 143,
    "structure": 289,
    "des": 82,
    "ordinateurs": 204,
    "commence": 59,
    "allemand": 17,
    "quel": 253,
    "emploi": 106,
    "temps": 299,
    "peux": 220,
    "donner": 91,
    "planning": 222,
    "semaine": 276,
    "date": 79,
    "td": 297,
    "tp": 308,
    "lieu": 168,
    "où": 211,
    "puis": 245,
    "voir": 333,
    "sont": 282,
    "prochains": 233,
    "dire": 86,
    "contrôle": 72,
    "passe": 216,
    "jour": 160,
    "épreuve": 349,
    "final": 130,
    "as": 25,
    "test": 300,
    "qcm": 248,
    "économie": 347,
    "connais": 66,
    "interrogation": 156,
    "mathématiques": 174,
    "soutenance": 284,
    "elle": 104,
    "prévue": 241,
    "oral": 203,
    "droit": 93,
    "évaluation": 354,
    "éval": 353,
    "dans": 78,
    "salle": 271,
    "bâtiment": 46,
    "se": 275,
    "trouve": 317,
    "amphi": 21,
    "b": 32,
    "consulter": 67,
    "mes": 179,
    "notes": 193,
    "aimerais": 15,
    "résultats": 268,
    "elles": 105,
    "disponibles": 87,
    "comment": 60,
    "accéder": 9,
    "bulletins": 44,
    "publiées": 244,
    "fonctionne": 132,
    "inscription": 152,
    "encore": 109,
    "ouverte": 208,
    "procédure": 234,
    "m": 170,
    "inscrire": 154,
    "inscriptions": 153,
    "toujours": 305,
    "possibles": 228,
    "période": 247,
    "jusqu": 163,
    "peut": 219,
    "s": 269,
    "faire": 124,
    "veux": 331,
    "université": 326,
    "école": 346,
    "souhaite": 283,
    "rejoindre": 262,
    "votre": 334,
    "établissement": 350,
    "nouveau": 194,
    "inscris": 155,
    "ligne": 169,
    "portail": 226,
    "faut": 128,
    "il": 149,
    "documents": 88,
    "quelles": 255,
    "étapes": 351,
    "trouver": 318,
    "stage": 285,
    "cherche": 54,
    "aider": 14,
    "y": 342,
    "t": 295,
    "service": 278,
    "stages": 286,
    "qui": 257,
    "adresse": 11,
    "quels": 256,
    "durée": 97,
    "minimale": 182,
    "qu": 249,
    "obligatoire": 197,
    "rémunéré": 266,
    "critères": 76,
    "doit": 90,
    "être": 357,
    "rapport": 258,
    "avec": 31,
    "ma": 171,
    "formation": 133,
    "convention": 73,
    "obtenir": 198,
    "valider": 330,
    "compte": 64,
    "moyenne": 188,
    "étranger": 352,
    "propose": 238,
    "offres": 200,
    "déposer": 100,
    "offre": 199,
    "tuteur": 321,
    "contacter": 69,
    "combien": 58,
    "dure": 96,
    "pendant": 217,
    "vacances": 328,
    "assurance": 27,
    "alternance": 19,
    "avantages": 30,
    "possible": 227,
    "programme": 237,
    "conditions": 65,
    "sur": 293,
    "entreprises": 112,
    "proposent": 239,
    "alternances": 20,
    "postuler": 229,
    "rémunérée": 267,
    "entreprise": 111,
    "tricherie": 313,
    "exclu": 123,
    "tricher": 312,
    "si": 279,
    "triche": 311,
    "puni": 246,
    "conséquences": 68,
    "accusé": 8,
    "éviter": 356,
    "sanctions": 273,
    "cas": 48,
    "tolérée": 302,
    "cette": 52,
    "profs": 235,
    "vérifient": 339,
    "ouvre": 210,
    "bibliothèque": 35,
    "week": 340,
    "end": 110,
    "horaires": 144,
    "bu": 43,
    "ferme": 129,
    "soir": 280,
    "ouvert": 207,
    "ouverture": 209,
    "accessible": 6,
    "dimanche": 85,
    "universitaire": 325,
    "tôt": 322,
    "moment": 183,
    "jours": 162,
    "fériés": 135,
    "nouveaux": 195,
    "ont": 202,
    "changé": 53
  },
  "intent": {
    "greet": 14,
    "goodbye": 13,
    "affirm": 0,
    "deny": 12,
    "mood_great": 16,
    "mood_unhappy": 17,
    "bot_challenge": 11,
    "thanks": 18,
    "inform_year": 15,
    "ask_course_schedule": 4,
    "ask_exam_dates": 5,
    "ask_classroom_location": 3,
    "ask_grades": 6,
    "ask_registration": 10,
    "ask_internship_info": 7,
    "ask_alternance_info": 1,
    "ask_cheating_info": 2,
    "ask_library_hours": 8,
    "ask_location": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_alternance_info": 12,
    "utter_ask_classroom_location": 13,
    "utter_ask_course_schedule": 14,
    "utter_ask_exam_dates": 15,
    "utter_ask_grades": 16,
    "utter_ask_internship_info": 17,
    "utter_ask_library_hours": 18,
    "utter_ask_location": 19,
    "utter_ask_registration": 20,
    "utter_cheating_info": 21,
    "utter_cheer_up": 22,
    "utter_did_that_help": 23,
    "utter_goodbye": 24,
    "utter_greet": 25,
    "utter_happy": 26,
    "utter_iamabot": 27,
    "utter_thanks": 28
  },
  "action_text": null,
  "intent_response_key": null
}