{
  "text": {
    "salut": 557,
    "toi": 618,
    "bonjour": 65,
    "coucou": 136,
    "bonsoir": 67,
    "tout": 629,
    "le": 327,
    "monde": 366,
    "hey": 276,
    "yo": 689,
    "bon": 64,
    "matin": 351,
    "bonne": 66,
    "après": 34,
    "midi": 359,
    "à": 691,
    "tous": 627,
    "enchanté": 208,
    "wesh": 687,
    "ça": 692,
    "va": 660,
    "comment": 111,
    "tu": 648,
    "vas": 665,
    "bien": 61,
    "roule": 536,
    "hi": 278,
    "te": 611,
    "sens": 570,
    "aujourd": 46,
    "hui": 282,
    "alors": 26,
    "quoi": 508,
    "de": 152,
    "neuf": 382,
    "hello": 272,
    "bot": 68,
    "ce": 84,
    "heyyy": 277,
    "mon": 365,
    "pote": 455,
    "chatbot": 93,
    "portes": 449,
    "est": 220,
    "que": 500,
    "chez": 96,
    "au": 44,
    "revoir": 532,
    "bientôt": 62,
    "plus": 444,
    "tard": 609,
    "journée": 321,
    "soirée": 580,
    "ciao": 98,
    "la": 326,
    "prochaine": 468,
    "bye": 75,
    "adieu": 13,
    "oui": 408,
    "sûr": 605,
    "exactement": 224,
    "c": 79,
    "vrai": 682,
    "fait": 235,
    "évidemment": 715,
    "d": 147,
    "accord": 7,
    "absolument": 5,
    "en": 207,
    "effet": 202,
    "non": 385,
    "pas": 427,
    "du": 186,
    "je": 317,
    "ne": 381,
    "pense": 433,
    "jamais": 316,
    "vraiment": 683,
    "n": 379,
    "suis": 596,
    "plutôt": 445,
    "vais": 662,
    "très": 647,
    "super": 600,
    "excellent": 227,
    "top": 621,
    "ravi": 515,
    "ravie": 516,
    "motivé": 368,
    "heureuse": 274,
    "heureux": 275,
    "content": 129,
    "contente": 130,
    "motivée": 369,
    "trop": 643,
    "j": 315,
    "ai": 18,
    "eu": 222,
    "une": 654,
    "note": 386,
    "forme": 258,
    "excité": 228,
    "pour": 456,
    "les": 329,
    "cours": 137,
    "excitée": 229,
    "prêt": 487,
    "l": 325,
    "examen": 225,
    "prête": 488,
    "es": 218,
    "bête": 78,
    "nul": 391,
    "dis": 171,
    "comprends": 117,
    "rien": 533,
    "t": 606,
    "complètement": 116,
    "idiot": 286,
    "ces": 86,
    "réponses": 547,
    "pourries": 458,
    "sérieusement": 604,
    "con": 121,
    "qu": 497,
    "machine": 341,
    "stupide": 595,
    "un": 653,
    "robot": 534,
    "inutile": 312,
    "mais": 343,
    "débile": 190,
    "possible": 452,
    "fais": 234,
    "importe": 290,
    "marche": 347,
    "avec": 52,
    "censé": 85,
    "être": 718,
    "intelligent": 307,
    "mauvais": 352,
    "arrête": 38,
    "répondre": 545,
    "as": 39,
    "aucune": 45,
    "idée": 287,
    "insupportable": 306,
    "discuter": 172,
    "sais": 554,
    "même": 377,
    "correctement": 135,
    "pourquoi": 457,
    "aussi": 47,
    "fatigué": 236,
    "fatiguée": 237,
    "stressé": 592,
    "par": 415,
    "examens": 226,
    "stressée": 593,
    "déçu": 199,
    "déçue": 200,
    "raté": 514,
    "partiel": 425,
    "cc": 83,
    "ds": 185,
    "triste": 641,
    "difficile": 163,
    "compris": 118,
    "sujet": 598,
    "compliquée": 115,
    "me": 354,
    "mal": 344,
    "mauvaise": 353,
    "débordé": 191,
    "travail": 637,
    "débordée": 192,
    "devoirs": 162,
    "peux": 437,
    "faire": 233,
    "quels": 505,
    "sont": 582,
    "tes": 615,
    "services": 573,
    "sers": 571,
    "poser": 450,
    "comme": 108,
    "questions": 506,
    "m": 339,
    "aider": 20,
    "quelles": 503,
    "réponds": 546,
    "types": 650,
    "infos": 299,
    "donner": 180,
    "là": 338,
    "sur": 601,
    "guider": 270,
    "sujets": 599,
    "ton": 620,
    "rôle": 551,
    "dire": 168,
    "aides": 21,
    "demander": 155,
    "humain": 283,
    "train": 632,
    "parler": 419,
    "ia": 284,
    "assistant": 40,
    "virtuel": 674,
    "merci": 357,
    "beaucoup": 58,
    "grand": 267,
    "infiniment": 294,
    "remercie": 522,
    "mille": 360,
    "fois": 252,
    "gentil": 264,
    "aide": 19,
    "info": 297,
    "énormément": 699,
    "vous": 680,
    "3e": 0,
    "année": 30,
    "4e": 1,
    "5e": 2,
    "troisième": 642,
    "quatrième": 499,
    "cinquième": 99,
    "__number__": 3,
    "iatic3": 285,
    "quand": 498,
    "anglais": 29,
    "quelle": 502,
    "heure": 273,
    "maths": 349,
    "espagnol": 219,
    "dois": 176,
    "aller": 25,
    "chinois": 97,
    "on": 400,
    "a": 4,
    "gestion": 265,
    "prévu": 485,
    "communication": 113,
    "physique": 439,
    "demain": 153,
    "prochain": 467,
    "algorithmique": 23,
    "base": 55,
    "données": 181,
    "poo": 446,
    "cet": 87,
    "programmation": 475,
    "orientée": 406,
    "objet": 393,
    "voulais": 679,
    "savoir": 561,
    "horaire": 280,
    "structure": 594,
    "des": 159,
    "ordinateurs": 403,
    "commence": 109,
    "allemand": 24,
    "quel": 501,
    "emploi": 206,
    "temps": 612,
    "planning": 443,
    "semaine": 567,
    "date": 150,
    "td": 610,
    "tp": 631,
    "lieu": 330,
    "où": 413,
    "puis": 492,
    "voir": 675,
    "prochains": 470,
    "contrôle": 131,
    "passe": 428,
    "jour": 320,
    "épreuve": 700,
    "final": 242,
    "test": 616,
    "qcm": 496,
    "économie": 696,
    "connais": 123,
    "interrogation": 309,
    "mathématiques": 350,
    "soutenance": 585,
    "elle": 203,
    "prévue": 486,
    "oral": 402,
    "droit": 184,
    "évaluation": 714,
    "éval": 713,
    "dans": 148,
    "salle": 556,
    "bâtiment": 76,
    "trouve": 644,
    "consulter": 124,
    "mes": 358,
    "notes": 387,
    "aimerais": 22,
    "résultats": 550,
    "elles": 204,
    "disponibles": 174,
    "accéder": 10,
    "bulletins": 73,
    "publiées": 491,
    "ma": 340,
    "combien": 107,
    "fonctionne": 254,
    "inscription": 301,
    "encore": 209,
    "ouverte": 410,
    "procédure": 473,
    "inscrire": 303,
    "inscriptions": 302,
    "toujours": 624,
    "possibles": 453,
    "période": 495,
    "jusqu": 324,
    "peut": 436,
    "s": 552,
    "veux": 669,
    "université": 657,
    "école": 694,
    "souhaite": 584,
    "rejoindre": 521,
    "votre": 678,
    "établissement": 701,
    "nouveau": 388,
    "inscris": 304,
    "ligne": 331,
    "portail": 448,
    "faut": 238,
    "il": 288,
    "documents": 175,
    "étapes": 702,
    "trouver": 646,
    "stage": 590,
    "cherche": 95,
    "y": 688,
    "service": 572,
    "stages": 591,
    "qui": 507,
    "adresse": 17,
    "durée": 189,
    "minimale": 361,
    "obligatoire": 394,
    "rémunéré": 542,
    "critères": 139,
    "doit": 177,
    "rapport": 510,
    "formation": 256,
    "convention": 132,
    "obtenir": 395,
    "valider": 664,
    "compte": 119,
    "moyenne": 370,
    "étranger": 704,
    "propose": 478,
    "offres": 399,
    "déposer": 196,
    "offre": 398,
    "tuteur": 649,
    "contacter": 127,
    "dure": 187,
    "pendant": 432,
    "vacances": 661,
    "assurance": 43,
    "alternance": 27,
    "avantages": 51,
    "programme": 476,
    "conditions": 122,
    "entreprises": 215,
    "proposent": 479,
    "alternances": 28,
    "postuler": 454,
    "rémunérée": 543,
    "entreprise": 214,
    "tricherie": 640,
    "exclu": 230,
    "tricher": 639,
    "se": 564,
    "si": 574,
    "triche": 638,
    "puni": 493,
    "conséquences": 125,
    "accusé": 9,
    "éviter": 716,
    "sanctions": 559,
    "cas": 82,
    "tolérée": 619,
    "cette": 88,
    "profs": 474,
    "vérifient": 685,
    "ouvre": 412,
    "bibliothèque": 60,
    "week": 686,
    "end": 210,
    "horaires": 281,
    "bu": 71,
    "ferme": 239,
    "soir": 579,
    "ouvert": 409,
    "ouverture": 411,
    "accessible": 6,
    "dimanche": 165,
    "universitaire": 655,
    "tôt": 652,
    "moment": 364,
    "jours": 322,
    "fériés": 262,
    "nouveaux": 389,
    "ont": 401,
    "changé": 90,
    "séjour": 602,
    "possibilités": 451,
    "partir": 426,
    "semestre": 569,
    "international": 308,
    "partenariats": 422,
    "universités": 658,
    "étrangères": 705,
    "étudier": 711,
    "permet": 434,
    "pays": 431,
    "mobilité": 362,
    "échange": 693,
    "crédits": 142,
    "reconnus": 520,
    "erasmus": 217,
    "isty": 313,
    "double": 183,
    "diplôme": 166,
    "dernière": 157,
    "deux": 161,
    "diplômes": 167,
    "reconnu": 519,
    "partenariat": 421,
    "autre": 49,
    "sélectif": 603,
    "logements": 336,
    "universitaires": 656,
    "loger": 337,
    "étudiants": 710,
    "avoir": 53,
    "logement": 335,
    "étudiant": 707,
    "chambre": 89,
    "crous": 140,
    "résidence": 548,
    "demande": 154,
    "trouvent": 645,
    "résidences": 549,
    "proches": 472,
    "cantine": 81,
    "restaurant": 531,
    "ru": 538,
    "samedi": 558,
    "manger": 346,
    "prendre": 461,
    "petit": 435,
    "déjeuner": 193,
    "activités": 12,
    "proposées": 480,
    "clubs": 103,
    "ou": 407,
    "associations": 41,
    "extrascolaires": 232,
    "événements": 717,
    "organisés": 405,
    "vie": 670,
    "associative": 42,
    "festifs": 240,
    "culturels": 144,
    "bde": 57,
    "club": 102,
    "sports": 587,
    "proposés": 481,
    "tournois": 626,
    "compétitions": 120,
    "étudiantes": 709,
    "théâtre": 617,
    "musique": 372,
    "sorties": 583,
    "voyages": 681,
    "football": 255,
    "badminton": 54,
    "participer": 423,
    "jeux": 318,
    "société": 577,
    "robotique": 535,
    "existe": 231,
    "danse": 149,
    "activité": 11,
    "yoga": 690,
    "tennis": 613,
    "table": 607,
    "lecture": 328,
    "partie": 424,
    "photographie": 438,
    "tournoi": 625,
    "basketball": 56,
    "volleyball": 677,
    "sport": 586,
    "module": 363,
    "élimination": 697,
    "aux": 50,
    "rattrapages": 513,
    "règles": 540,
    "collectivité": 105,
    "règlement": 539,
    "intérieur": 311,
    "commencent": 110,
    "coûtent": 138,
    "frais": 260,
    "scolarité": 563,
    "montant": 367,
    "payer": 430,
    "somme": 581,
    "verser": 668,
    "financières": 247,
    "bourses": 70,
    "difficultées": 164,
    "bénéficier": 77,
    "bourse": 69,
    "études": 706,
    "délivré": 194,
    "valeur": 663,
    "ingénieur": 300,
    "reconnaissance": 518,
    "informatique": 298,
    "et": 221,
    "spécialité": 588,
    "mécatronique": 373,
    "spécialités": 589,
    "former": 259,
    "formations": 257,
    "domaines": 178,
    "infirmerie": 295,
    "parle": 418,
    "problème": 466,
    "santé": 560,
    "infirmier": 296,
    "blessé": 63,
    "médecin": 374,
    "soins": 578,
    "médicaux": 375,
    "place": 440,
    "malaise": 345,
    "années": 31,
    "termine": 614,
    "cursus": 145,
    "finir": 250,
    "complet": 114,
    "prend": 460,
    "obtient": 396,
    "administration": 16,
    "contact": 126,
    "appeler": 33,
    "joindre": 319,
    "email": 205,
    "numéro": 392,
    "téléphone": 651,
    "secrétariat": 565,
    "coordonnées": 134,
    "contacts": 128,
    "administratifs": 15,
    "besoin": 59,
    "administratif": 14,
    "mail": 342,
    "quelqu": 504,
    "située": 576,
    "ville": 673,
    "endroit": 211,
    "localisée": 334,
    "campus": 80,
    "coin": 104,
    "placée": 441,
    "entrée": 216,
    "principale": 462,
    "versailles": 667,
    "exacte": 223,
    "situé": 575,
    "itinéraire": 314,
    "venir": 666,
    "chemin": 94,
    "pars": 420,
    "paris": 417,
    "viens": 672,
    "meilleur": 355,
    "rapide": 509,
    "arriver": 36,
    "depuis": 156,
    "gare": 263,
    "rendre": 525,
    "trajet": 633,
    "indiquer": 292,
    "route": 537,
    "transports": 636,
    "bus": 74,
    "transport": 635,
    "commun": 112,
    "moyens": 371,
    "métro": 376,
    "navette": 380,
    "desservie": 160,
    "rer": 527,
    "arrêt": 37,
    "tram": 634,
    "proche": 471,
    "voiture": 676,
    "vélo": 684,
    "dépend": 195,
    "groupe": 269,
    "appartient": 32,
    "organisme": 404,
    "rattachement": 511,
    "rattachée": 512,
    "liée": 332,
    "saclay": 553,
    "uvsq": 659,
    "indépendante": 293,
    "publique": 489,
    "privée": 464,
    "dont": 182,
    "membre": 356,
    "créé": 143,
    "créateurs": 141,
    "projet": 477,
    "été": 712,
    "développé": 198,
    "derrière": 158,
    "conçu": 133,
    "responsables": 529,
    "développement": 197,
    "scolaires": 562,
    "dates": 151,
    "prochaines": 469,
    "durent": 188,
    "finissent": 251,
    "hiver": 279,
    "planifier": 442,
    "noël": 390,
    "printemps": 463,
    "rentrée": 526,
    "automne": 48,
    "semaines": 568,
    "juillet": 323,
    "pâques": 494,
    "toussaint": 628,
    "mêmes": 378,
    "chaque": 91,
    "finance": 243,
    "paie": 414,
    "financée": 248,
    "état": 703,
    "viennent": 671,
    "financements": 244,
    "écoles": 695,
    "gratuite": 268,
    "paye": 429,
    "publiques": 490,
    "financées": 249,
    "france": 261,
    "charge": 92,
    "budget": 72,
    "parents": 416,
    "financent": 245,
    "gère": 271,
    "privées": 465,
    "collectivités": 106,
    "locales": 333,
    "gouvernement": 266,
    "donne": 179,
    "argent": 35,
    "salaires": 555,
    "enseignants": 212,
    "entièrement": 213,
    "impôts": 291,
    "ils": 289,
    "ressources": 530,
    "occupe": 397,
    "finances": 246,
    "directeur": 169,
    "nom": 383,
    "dirige": 170,
    "disponible": 173,
    "réception": 541,
    "responsable": 528,
    "fonction": 253,
    "rencontrer": 523,
    "présent": 484,
    "rendez": 524,
    "répond": 544,
    "recevoir": 517,
    "élèves": 698,
    "prépa": 482,
    "intégrée": 310,
    "nombre": 384,
    "cycle": 146,
    "inscrits": 305,
    "master": 348,
    "classe": 100,
    "préparatoire": 483,
    "suivent": 597,
    "section": 566,
    "taille": 608,
    "classes": 101,
    "filière": 241,
    "première": 459,
    "toute": 630,
    "total": 622,
    "effectif": 201,
    "population": 447,
    "étudiante": 708,
    "totale": 623,
    "accueille": 8
  },
  "intent": {
    "greet": 35,
    "saluer_et_demander_ca_va": 42,
    "demander_comment_ca_va": 19,
    "goodbye": 34,
    "affirm": 0,
    "deny": 32,
    "mood_great": 39,
    "mood_angry": 38,
    "mood_unhappy": 40,
    "demander_services_chatbot": 30,
    "bot_challenge": 15,
    "thanks": 43,
    "inform_year": 36,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 28,
    "demander_regles_interieures": 29,
    "demander_horaires_ecole": 25,
    "demander_frais_inscription": 24,
    "demander_aides_financieres": 17,
    "demander_diplome": 22,
    "demander_specialites": 31,
    "demander_infirmerie": 26,
    "demander_duree_diplome": 23,
    "demander_contact_administration": 20,
    "demander_localisation_ecole": 27,
    "demander_acces_ecole": 16,
    "demander_appartenance_isty": 18,
    "demander_createurs": 21,
    "vacances_scolaires": 44,
    "financement_ecole": 33,
    "infos_directeur": 37,
    "nombre_eleves": 41
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_angry": 13,
    "utter_appartenance_isty": 14,
    "utter_ask_alternance_info": 15,
    "utter_ask_canteen_hours": 16,
    "utter_ask_classroom_location": 17,
    "utter_ask_course_schedule": 18,
    "utter_ask_double_degree": 19,
    "utter_ask_exam_dates": 20,
    "utter_ask_grades": 21,
    "utter_ask_internship_info": 22,
    "utter_ask_library_hours": 23,
    "utter_ask_registration": 24,
    "utter_ask_school_activities": 25,
    "utter_ask_student_housing": 26,
    "utter_ask_study_abroad": 27,
    "utter_cheating_info": 28,
    "utter_cheer_up": 29,
    "utter_contact_scolarite": 30,
    "utter_createurs": 31,
    "utter_demander_comment_ca_va": 32,
    "utter_demander_services_chatbot": 33,
    "utter_diplome": 34,
    "utter_duree_diplome": 35,
    "utter_frais_inscription": 36,
    "utter_goodbye": 37,
    "utter_greet": 38,
    "utter_happy": 39,
    "utter_horaires_ecole": 40,
    "utter_iamabot": 41,
    "utter_infirmerie": 42,
    "utter_infos_directeur": 43,
    "utter_localisation_ecole": 44,
    "utter_nombre_eleves": 45,
    "utter_reglementation_examens": 46,
    "utter_regles_interieures": 47,
    "utter_saluer_et_demander_ca_va": 48,
    "utter_specialites": 49,
    "utter_thanks": 50,
    "utter_vacances_scolaires_zone_c": 51
  },
  "action_text": null,
  "intent_response_key": null
}