{
  "text": {
    "salut": 327,
    "toi": 363,
    "bonjour": 46,
    "coucou": 87,
    "bonsoir": 48,
    "tout": 370,
    "le": 194,
    "monde": 218,
    "hey": 168,
    "yo": 411,
    "bon": 45,
    "matin": 207,
    "bonne": 47,
    "après": 26,
    "midi": 212,
    "à": 412,
    "tous": 369,
    "enchanté": 131,
    "wesh": 409,
    "au": 32,
    "revoir": 316,
    "bientôt": 44,
    "plus": 266,
    "tard": 357,
    "journée": 189,
    "soirée": 338,
    "ciao": 65,
    "la": 193,
    "prochaine": 277,
    "bye": 52,
    "adieu": 11,
    "oui": 243,
    "bien": 43,
    "sûr": 355,
    "exactement": 141,
    "c": 54,
    "est": 139,
    "vrai": 405,
    "fait": 150,
    "évidemment": 429,
    "d": 93,
    "accord": 7,
    "absolument": 5,
    "en": 130,
    "effet": 126,
    "non": 226,
    "pas": 255,
    "du": 117,
    "je": 187,
    "ne": 225,
    "pense": 259,
    "jamais": 186,
    "vraiment": 406,
    "ce": 58,
    "n": 224,
    "ça": 413,
    "suis": 349,
    "plutôt": 267,
    "vais": 395,
    "très": 383,
    "super": 351,
    "excellent": 144,
    "top": 366,
    "ravi": 309,
    "ravie": 310,
    "motivé": 219,
    "heureuse": 166,
    "heureux": 167,
    "content": 83,
    "contente": 84,
    "motivée": 220,
    "trop": 379,
    "j": 185,
    "ai": 13,
    "eu": 140,
    "une": 388,
    "note": 227,
    "forme": 160,
    "excité": 145,
    "pour": 274,
    "les": 195,
    "cours": 88,
    "excitée": 146,
    "prêt": 290,
    "l": 192,
    "examen": 142,
    "prête": 291,
    "va": 393,
    "fatigué": 151,
    "fatiguée": 152,
    "stressé": 346,
    "par": 249,
    "examens": 143,
    "stressée": 347,
    "déçu": 124,
    "déçue": 125,
    "raté": 308,
    "mon": 217,
    "partiel": 253,
    "cc": 57,
    "ds": 116,
    "triste": 377,
    "difficile": 103,
    "compris": 75,
    "sujet": 350,
    "compliquée": 74,
    "me": 209,
    "sens": 334,
    "mal": 203,
    "mauvaise": 208,
    "débordé": 120,
    "de": 96,
    "travail": 373,
    "débordée": 121,
    "devoirs": 102,
    "es": 137,
    "tu": 384,
    "un": 387,
    "bot": 49,
    "humain": 172,
    "train": 372,
    "parler": 250,
    "ia": 173,
    "que": 300,
    "assistant": 28,
    "virtuel": 399,
    "robot": 317,
    "merci": 210,
    "beaucoup": 41,
    "grand": 164,
    "infiniment": 176,
    "te": 359,
    "remercie": 314,
    "mille": 213,
    "fois": 157,
    "gentil": 162,
    "ton": 365,
    "aide": 14,
    "info": 177,
    "énormément": 417,
    "vous": 403,
    "3e": 0,
    "année": 25,
    "4e": 1,
    "5e": 2,
    "troisième": 378,
    "quatrième": 299,
    "cinquième": 66,
    "__number__": 3,
    "iatic3": 174,
    "quand": 298,
    "anglais": 24,
    "quelle": 302,
    "heure": 165,
    "maths": 205,
    "espagnol": 138,
    "dois": 110,
    "aller": 20,
    "chinois": 64,
    "on": 236,
    "a": 4,
    "gestion": 163,
    "aujourd": 33,
    "hui": 171,
    "prévu": 288,
    "communication": 73,
    "physique": 264,
    "demain": 97,
    "prochain": 276,
    "algorithmique": 18,
    "sais": 325,
    "base": 39,
    "données": 113,
    "poo": 268,
    "cet": 59,
    "programmation": 282,
    "orientée": 241,
    "objet": 231,
    "voulais": 402,
    "savoir": 330,
    "horaire": 169,
    "structure": 348,
    "des": 100,
    "ordinateurs": 239,
    "commence": 71,
    "allemand": 19,
    "quel": 301,
    "emploi": 129,
    "temps": 360,
    "peux": 263,
    "donner": 112,
    "planning": 265,
    "semaine": 332,
    "date": 95,
    "td": 358,
    "tp": 371,
    "lieu": 196,
    "où": 248,
    "puis": 293,
    "voir": 400,
    "sont": 339,
    "prochains": 278,
    "dire": 107,
    "contrôle": 85,
    "passe": 256,
    "jour": 188,
    "épreuve": 418,
    "final": 156,
    "as": 27,
    "test": 361,
    "qcm": 296,
    "économie": 416,
    "connais": 79,
    "interrogation": 183,
    "mathématiques": 206,
    "soutenance": 342,
    "elle": 127,
    "prévue": 289,
    "oral": 238,
    "droit": 115,
    "évaluation": 428,
    "éval": 427,
    "dans": 94,
    "salle": 326,
    "bâtiment": 53,
    "se": 331,
    "trouve": 380,
    "amphi": 23,
    "b": 38,
    "consulter": 80,
    "mes": 211,
    "notes": 228,
    "aimerais": 17,
    "résultats": 323,
    "elles": 128,
    "disponibles": 108,
    "comment": 72,
    "accéder": 9,
    "bulletins": 51,
    "publiées": 292,
    "ma": 202,
    "combien": 69,
    "fonctionne": 158,
    "inscription": 178,
    "encore": 132,
    "ouverte": 245,
    "procédure": 280,
    "m": 201,
    "inscrire": 180,
    "inscriptions": 179,
    "toujours": 367,
    "possibles": 272,
    "période": 295,
    "jusqu": 191,
    "peut": 262,
    "s": 324,
    "faire": 149,
    "veux": 397,
    "université": 391,
    "école": 415,
    "souhaite": 341,
    "rejoindre": 313,
    "votre": 401,
    "établissement": 419,
    "nouveau": 229,
    "inscris": 181,
    "ligne": 197,
    "portail": 269,
    "faut": 153,
    "il": 175,
    "documents": 109,
    "quelles": 303,
    "étapes": 420,
    "trouver": 382,
    "stage": 344,
    "cherche": 63,
    "aider": 15,
    "y": 410,
    "t": 356,
    "service": 335,
    "stages": 345,
    "qui": 305,
    "adresse": 12,
    "quels": 304,
    "durée": 119,
    "minimale": 214,
    "qu": 297,
    "obligatoire": 232,
    "rémunéré": 319,
    "critères": 89,
    "doit": 111,
    "être": 432,
    "rapport": 307,
    "avec": 36,
    "formation": 159,
    "convention": 86,
    "obtenir": 233,
    "valider": 396,
    "compte": 76,
    "moyenne": 221,
    "étranger": 421,
    "propose": 284,
    "offres": 235,
    "déposer": 123,
    "offre": 234,
    "tuteur": 385,
    "contacter": 82,
    "dure": 118,
    "pendant": 258,
    "vacances": 394,
    "assurance": 31,
    "alternance": 21,
    "avantages": 35,
    "possible": 271,
    "programme": 283,
    "conditions": 78,
    "sur": 352,
    "entreprises": 135,
    "proposent": 285,
    "alternances": 22,
    "postuler": 273,
    "rémunérée": 320,
    "entreprise": 134,
    "tricherie": 376,
    "exclu": 147,
    "tricher": 375,
    "si": 336,
    "triche": 374,
    "puni": 294,
    "conséquences": 81,
    "accusé": 8,
    "éviter": 430,
    "sanctions": 329,
    "cas": 56,
    "tolérée": 364,
    "cette": 60,
    "profs": 281,
    "vérifient": 407,
    "ouvre": 247,
    "bibliothèque": 42,
    "week": 408,
    "end": 133,
    "horaires": 170,
    "bu": 50,
    "ferme": 154,
    "soir": 337,
    "ouvert": 244,
    "ouverture": 246,
    "accessible": 6,
    "dimanche": 104,
    "universitaire": 389,
    "tôt": 386,
    "moment": 216,
    "jours": 190,
    "fériés": 161,
    "nouveaux": 230,
    "ont": 237,
    "changé": 62,
    "séjour": 353,
    "possibilités": 270,
    "partir": 254,
    "semestre": 333,
    "international": 182,
    "partenariats": 252,
    "universités": 392,
    "étrangères": 422,
    "étudier": 426,
    "permet": 260,
    "pays": 257,
    "mobilité": 215,
    "échange": 414,
    "crédits": 91,
    "reconnus": 312,
    "erasmus": 136,
    "isty": 184,
    "double": 114,
    "diplôme": 105,
    "dernière": 99,
    "deux": 101,
    "diplômes": 106,
    "même": 223,
    "reconnu": 311,
    "partenariat": 251,
    "autre": 34,
    "sélectif": 354,
    "logements": 199,
    "universitaires": 390,
    "loger": 200,
    "étudiants": 425,
    "avoir": 37,
    "logement": 198,
    "étudiant": 423,
    "chambre": 61,
    "crous": 90,
    "résidence": 321,
    "aides": 16,
    "demande": 98,
    "trouvent": 381,
    "résidences": 322,
    "proches": 279,
    "cantine": 55,
    "restaurant": 315,
    "ru": 318,
    "samedi": 328,
    "manger": 204,
    "prendre": 275,
    "petit": 261,
    "déjeuner": 122,
    "activités": 10,
    "proposées": 286,
    "clubs": 68,
    "ou": 242,
    "associations": 29,
    "comme": 70,
    "extrascolaires": 148,
    "événements": 431,
    "organisés": 240,
    "vie": 398,
    "associative": 30,
    "festifs": 155,
    "culturels": 92,
    "bde": 40,
    "club": 67,
    "sports": 343,
    "proposés": 287,
    "tournois": 368,
    "compétitions": 77,
    "étudiantes": 424,
    "théâtre": 362,
    "musique": 222,
    "sorties": 340,
    "voyages": 404,
    "quoi": 306
  },
  "intent": {
    "greet": 18,
    "goodbye": 17,
    "affirm": 0,
    "deny": 16,
    "mood_great": 20,
    "mood_unhappy": 21,
    "bot_challenge": 15,
    "thanks": 22,
    "inform_year": 19,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_alternance_info": 12,
    "utter_ask_canteen_hours": 13,
    "utter_ask_classroom_location": 14,
    "utter_ask_course_schedule": 15,
    "utter_ask_double_degree": 16,
    "utter_ask_exam_dates": 17,
    "utter_ask_grades": 18,
    "utter_ask_internship_info": 19,
    "utter_ask_library_hours": 20,
    "utter_ask_registration": 21,
    "utter_ask_school_activities": 22,
    "utter_ask_student_housing": 23,
    "utter_ask_study_abroad": 24,
    "utter_cheating_info": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31,
    "utter_thanks": 32
  },
  "action_text": null,
  "intent_response_key": null
}