{
  "text": {
    " ": 0,
    "s": 3022,
    "a": 610,
    "l": 1883,
    "u": 3409,
    "t": 3202,
    " s": 410,
    "sa": 3033,
    "al": 682,
    "lu": 1986,
    "ut": 3538,
    "t ": 3203,
    " sa": 412,
    "sal": 3041,
    "alu": 702,
    "lut": 1997,
    "ut ": 3539,
    " sal": 414,
    "salu": 3043,
    "alut": 704,
    "lut ": 1998,
    "o": 2353,
    "i": 1611,
    " t": 452,
    "to": 3312,
    "oi": 2400,
    "i ": 1612,
    " to": 467,
    "toi": 3315,
    "oi ": 2401,
    " toi": 468,
    "toi ": 3316,
    "b": 867,
    "n": 2141,
    "j": 1855,
    "r": 2765,
    " b": 56,
    "bo": 909,
    "on": 2452,
    "nj": 2245,
    "jo": 1868,
    "ou": 2563,
    "ur": 3509,
    "r ": 2766,
    " bo": 70,
    "bon": 910,
    "onj": 2467,
    "njo": 2246,
    "jou": 1871,
    "our": 2581,
    "ur ": 3510,
    " bon": 71,
    "bonj": 912,
    "onjo": 2468,
    "njou": 2247,
    "jour": 1872,
    "our ": 2582,
    "c": 949,
    " c": 84,
    "co": 1037,
    "uc": 3424,
    "u ": 3410,
    " co": 104,
    "cou": 1061,
    "ouc": 2567,
    "uco": 3425,
    "ou ": 2564,
    " cou": 110,
    "couc": 1063,
    "ouco": 2568,
    "ucou": 3426,
    "cou ": 1062,
    "ns": 2281,
    "so": 3101,
    "ir": 1765,
    "ons": 2476,
    "nso": 2291,
    "soi": 3104,
    "oir": 2406,
    "ir ": 1766,
    "bons": 914,
    "onso": 2479,
    "nsoi": 2292,
    "soir": 3106,
    "oir ": 2407,
    "tou": 3324,
    "out": 2588,
    " tou": 472,
    "tout": 3328,
    "out ": 2589,
    "e": 1214,
    " l": 256,
    "le": 1899,
    "e ": 1215,
    " le": 260,
    "le ": 1900,
    " le ": 261,
    "m": 2013,
    "d": 1110,
    " m": 273,
    "mo": 2088,
    "nd": 2172,
    "de": 1118,
    " mo": 292,
    "mon": 2095,
    "ond": 2458,
    "nde": 2176,
    "de ": 1119,
    " mon": 296,
    "mond": 2097,
    "onde": 2459,
    "nde ": 2177,
    "h": 1542,
    "y": 3689,
    " h": 216,
    "he": 1555,
    "ey": 1419,
    "y ": 3690,
    " he": 217,
    "hey": 1570,
    "ey ": 1420,
    " hey": 220,
    "hey ": 1571,
    " y": 526,
    "yo": 3704,
    "o ": 2354,
    " yo": 528,
    "yo ": 3705,
    " yo ": 529,
    "n ": 2142,
    "on ": 2453,
    "bon ": 911,
    "ma": 2015,
    "at": 803,
    "ti": 3276,
    "in": 1704,
    " ma": 275,
    "mat": 2029,
    "ati": 813,
    "tin": 3294,
    "in ": 1705,
    " mat": 280,
    "mati": 2031,
    "atin": 817,
    "tin ": 3295,
    "nn": 2248,
    "ne": 2189,
    "onn": 2469,
    "nne": 2251,
    "ne ": 2190,
    "bonn": 913,
    "onne": 2471,
    "nne ": 2252,
    "p": 2604,
    "è": 3736,
    "-": 558,
    " a": 13,
    "ap": 751,
    "pr": 2697,
    "rè": 2988,
    "ès": 3750,
    "s-": 3024,
    "-m": 576,
    "mi": 2064,
    "id": 1648,
    "di": 1140,
    " ap": 38,
    "apr": 764,
    "prè": 2712,
    "rès": 2991,
    "ès-": 3752,
    "s-m": 3027,
    "-mi": 577,
    "mid": 2065,
    "idi": 1655,
    "di ": 1141,
    " apr": 40,
    "aprè": 765,
    "près": 2713,
    "rès-": 2993,
    "ès-m": 3753,
    "s-mi": 3028,
    "-mid": 578,
    "midi": 2066,
    "idi ": 1656,
    "à": 3721,
    " à": 531,
    "à ": 3722,
    " à ": 532,
    "us": 3528,
    "s ": 3023,
    "ous": 2586,
    "us ": 3529,
    "tous": 3327,
    "ous ": 2587,
    "é": 3754,
    " e": 157,
    "en": 1283,
    "nc": 2157,
    "ch": 990,
    "ha": 1544,
    "an": 719,
    "nt": 2299,
    "té": 3395,
    "é ": 3755,
    " en": 165,
    "enc": 1288,
    "nch": 2162,
    "cha": 991,
    "han": 1550,
    "ant": 742,
    "nté": 2325,
    "té ": 3396,
    " enc": 167,
    "ench": 1290,
    "ncha": 2163,
    "chan": 994,
    "hant": 1552,
    "anté": 748,
    "nté ": 2326,
    "w": 3660,
    " w": 522,
    "we": 3661,
    "es": 1352,
    "sh": 3074,
    "h ": 1543,
    " we": 523,
    "wes": 3664,
    "esh": 1356,
    "sh ": 3075,
    " wes": 525,
    "wesh": 3665,
    "esh ": 1357,
    "ç": 3729,
    " ç": 533,
    "ça": 3730,
    "a ": 611,
    " ça": 534,
    "ça ": 3731,
    " ça ": 535,
    "v": 3571,
    " v": 496,
    "va": 3572,
    " va": 497,
    "va ": 3573,
    " va ": 498,
    "om": 2435,
    "mm": 2080,
    "me": 2041,
    "com": 1044,
    "omm": 2444,
    "mme": 2083,
    "men": 2049,
    "ent": 1305,
    "nt ": 2300,
    " com": 107,
    "comm": 1046,
    "omme": 2445,
    "mmen": 2085,
    "ment": 2053,
    "ent ": 1306,
    "tu": 3372,
    " tu": 480,
    "tu ": 3373,
    " tu ": 481,
    "as": 786,
    "vas": 3586,
    "as ": 787,
    " vas": 502,
    "vas ": 3587,
    "bi": 887,
    "ie": 1657,
    " bi": 65,
    "bie": 890,
    "ien": 1661,
    "en ": 1284,
    " bie": 67,
    "bien": 891,
    "ien ": 1662,
    " r": 384,
    "ro": 2912,
    "ul": 3468,
    " ro": 397,
    "rou": 2935,
    "oul": 2575,
    "ule": 3471,
    " rou": 399,
    "roul": 2936,
    "oule": 2577,
    "ule ": 3472,
    "hi": 1575,
    " hi": 221,
    "hi ": 1576,
    " hi ": 222,
    "te": 3244,
    " te": 459,
    "te ": 3245,
    " te ": 460,
    "se": 3056,
    " se": 420,
    "sen": 3065,
    "ens": 1301,
    "ns ": 2282,
    " sen": 424,
    "sens": 3066,
    "ens ": 1302,
    "au": 833,
    "uj": 3463,
    "rd": 2811,
    "d ": 1111,
    " au": 47,
    "auj": 837,
    "ujo": 3466,
    "urd": 3513,
    "rd ": 2812,
    " auj": 49,
    "aujo": 838,
    "ujou": 3467,
    "ourd": 2583,
    "urd ": 3514,
    "hu": 1593,
    "ui": 3454,
    " hu": 225,
    "hui": 1594,
    "ui ": 3455,
    " hui": 226,
    "hui ": 1595,
    "lo": 1960,
    "or": 2505,
    "rs": 2949,
    " al": 30,
    "alo": 698,
    "lor": 1970,
    "ors": 2525,
    "rs ": 2950,
    " alo": 33,
    "alor": 699,
    "lors": 1971,
    "ors ": 2526,
    "q": 2742,
    " q": 375,
    "qu": 2747,
    "uo": 3501,
    " qu": 378,
    "quo": 2761,
    "uoi": 3502,
    " quo": 383,
    "quoi": 2762,
    "uoi ": 3503,
    " d": 119,
    " de": 124,
    " de ": 125,
    "f": 1427,
    " n": 307,
    "eu": 1384,
    "uf": 3449,
    "f ": 1428,
    " ne": 311,
    "neu": 2197,
    "euf": 1386,
    "uf ": 3450,
    " neu": 313,
    "neuf": 2198,
    "euf ": 1387,
    "el": 1253,
    "ll": 1946,
    "hel": 1557,
    "ell": 1257,
    "llo": 1958,
    "lo ": 1961,
    " hel": 218,
    "hell": 1558,
    "ello": 1259,
    "llo ": 1959,
    "ot": 2547,
    "bot": 917,
    "ot ": 2548,
    " bot": 72,
    "bot ": 918,
    "ce": 978,
    " ce": 92,
    "ce ": 979,
    " ce ": 93,
    "yy": 3715,
    "eyy": 1423,
    "yyy": 3717,
    "yy ": 3716,
    "heyy": 1572,
    "eyyy": 1424,
    "yyy ": 3718,
    "mon ": 2096,
    " p": 341,
    "po": 2669,
    " po": 357,
    "pot": 2683,
    "ote": 2551,
    " pot": 361,
    "pote": 2684,
    "ote ": 2552,
    "tb": 3237,
    " ch": 95,
    "hat": 1553,
    "atb": 805,
    "tbo": 3240,
    " cha": 96,
    "chat": 995,
    "hatb": 1554,
    "atbo": 806,
    "tbot": 3241,
    "rt": 2963,
    "por": 2676,
    "ort": 2527,
    "rte": 2967,
    "tes": 3261,
    "es ": 1353,
    " por": 359,
    "port": 2677,
    "orte": 2530,
    "rtes": 2970,
    "tes ": 3262,
    "st": 3148,
    "t-": 3204,
    "-c": 559,
    " es": 172,
    "est": 1367,
    "st-": 3150,
    "t-c": 3205,
    "-ce": 560,
    " est": 176,
    "est-": 1369,
    "st-c": 3151,
    "t-ce": 3206,
    "-ce ": 561,
    "ue": 3435,
    "que": 2752,
    "ue ": 3436,
    " que": 381,
    "que ": 2753,
    "z": 3719,
    "ez": 1425,
    "z ": 3720,
    "che": 996,
    "hez": 1573,
    "ez ": 1426,
    " che": 97,
    "chez": 1001,
    "hez ": 1574,
    "au ": 834,
    " au ": 48,
    "re": 2820,
    "ev": 1404,
    "vo": 3623,
    " re": 389,
    "rev": 2845,
    "evo": 1405,
    "voi": 3624,
    " rev": 396,
    "revo": 2846,
    "evoi": 1406,
    "voir": 3625,
    "ô": 3897,
    "tô": 3406,
    "ôt": 3905,
    "ntô": 2329,
    "tôt": 3407,
    "ôt ": 3906,
    "ient": 1664,
    "entô": 1313,
    "ntôt": 2330,
    "tôt ": 3408,
    "pl": 2654,
    " pl": 354,
    "plu": 2664,
    "lus": 1995,
    " plu": 356,
    "plus": 2665,
    "lus ": 1996,
    "ta": 3215,
    "ar": 766,
    " ta": 454,
    "tar": 3230,
    "ard": 768,
    " tar": 456,
    "tard": 3231,
    "ard ": 769,
    " j": 244,
    "rn": 2902,
    "né": 2344,
    "ée": 3781,
    " jo": 251,
    "urn": 3519,
    "rné": 2910,
    "née": 2345,
    "ée ": 3782,
    " jou": 253,
    "ourn": 2584,
    "urné": 3521,
    "rnée": 2911,
    "née ": 2346,
    "ré": 2994,
    " so": 429,
    "iré": 1777,
    "rée": 3000,
    " soi": 431,
    "oiré": 2410,
    "irée": 1778,
    "rée ": 3001,
    "ci": 1006,
    "ia": 1613,
    "ao": 749,
    " ci": 99,
    "cia": 1008,
    "iao": 1619,
    "ao ": 750,
    " cia": 100,
    "ciao": 1010,
    "iao ": 1620,
    "la": 1885,
    " la": 258,
    "la ": 1886,
    " la ": 259,
    "oc": 2368,
    "ai": 656,
    " pr": 363,
    "pro": 2705,
    "roc": 2917,
    "och": 2371,
    "hai": 1545,
    "ain": 665,
    "ine": 1716,
    " pro": 366,
    "proc": 2707,
    "roch": 2918,
    "ocha": 2372,
    "chai": 992,
    "hain": 1546,
    "aine": 667,
    "ine ": 1717,
    "by": 940,
    "ye": 3697,
    " by": 78,
    "bye": 941,
    "ye ": 3698,
    " bye": 79,
    "bye ": 942,
    "ad": 643,
    " ad": 22,
    "adi": 644,
    "die": 1146,
    "ieu": 1669,
    "eu ": 1385,
    " adi": 23,
    "adie": 645,
    "dieu": 1148,
    "ieu ": 1670,
    " o": 320,
    " ou": 335,
    "oui": 2571,
    " oui": 337,
    "oui ": 2572,
    "û": 3909,
    "sû": 3199,
    "ûr": 3910,
    " sû": 450,
    "sûr": 3200,
    "ûr ": 3911,
    " sûr": 451,
    "sûr ": 3201,
    "x": 3666,
    "ex": 1407,
    "xa": 3671,
    "ac": 621,
    "ct": 1081,
    "em": 1266,
    " ex": 181,
    "exa": 1408,
    "xac": 3672,
    "act": 636,
    "cte": 1083,
    "tem": 3248,
    "eme": 1272,
    " exa": 182,
    "exac": 1409,
    "xact": 3673,
    "acte": 638,
    "ctem": 1085,
    "teme": 3249,
    "emen": 1273,
    "c ": 950,
    " c ": 85,
    "st ": 3149,
    "est ": 1368,
    "vr": 3636,
    "ra": 2770,
    " vr": 517,
    "vra": 3637,
    "rai": 2771,
    "ai ": 657,
    " vra": 518,
    "vrai": 3638,
    "rai ": 2772,
    " f": 186,
    "fa": 1429,
    "it": 1804,
    " fa": 187,
    "fai": 1430,
    "ait": 675,
    "it ": 1805,
    " fai": 188,
    "fait": 1433,
    "ait ": 676,
    " é": 536,
    "év": 3865,
    "vi": 3607,
    " év": 551,
    "évi": 3870,
    "vid": 3611,
    "ide": 1649,
    "dem": 1122,
    "emm": 1278,
    " évi": 553,
    "évid": 3871,
    "vide": 3612,
    "idem": 1651,
    "demm": 1124,
    "emme": 1279,
    " d ": 120,
    "cc": 968,
    " ac": 19,
    "acc": 624,
    "cco": 972,
    "cor": 1058,
    "ord": 2509,
    " acc": 20,
    "acco": 626,
    "ccor": 973,
    "cord": 1059,
    "ord ": 2510,
    "ab": 615,
    "bs": 925,
    "ol": 2422,
    "um": 3481,
    " ab": 17,
    "abs": 619,
    "bso": 927,
    "sol": 3107,
    "olu": 2431,
    "lum": 1993,
    "ume": 3486,
    " abs": 18,
    "abso": 620,
    "bsol": 928,
    "solu": 3108,
    "olum": 2432,
    "lume": 1994,
    "umen": 3487,
    " en ": 166,
    "ef": 1241,
    "ff": 1445,
    "fe": 1438,
    "et": 1373,
    " ef": 158,
    "eff": 1242,
    "ffe": 1446,
    "fet": 1443,
    "et ": 1374,
    " eff": 159,
    "effe": 1243,
    "ffet": 1447,
    "fet ": 1444,
    "no": 2262,
    " no": 314,
    "non": 2270,
    " non": 315,
    "non ": 2271,
    "pa": 2606,
    " pa": 342,
    "pas": 2618,
    " pas": 344,
    "pas ": 2619,
    "du": 1190,
    " du": 148,
    "du ": 1191,
    " du ": 149,
    "je": 1860,
    " je": 248,
    "je ": 1861,
    " je ": 249,
    " ne ": 312,
    "pe": 2624,
    " pe": 346,
    "pen": 2630,
    "nse": 2289,
    "se ": 3057,
    " pen": 347,
    "pens": 2632,
    "ense": 1304,
    "nse ": 2290,
    "ja": 1857,
    "am": 705,
    "is": 1779,
    " ja": 246,
    "jam": 1858,
    "ama": 707,
    "mai": 2017,
    "ais": 671,
    "is ": 1780,
    " jam": 247,
    "jama": 1859,
    "amai": 708,
    "mais": 2020,
    "ais ": 672,
    "im": 1695,
    "aim": 663,
    "ime": 1699,
    "raim": 2773,
    "aime": 664,
    "imen": 1700,
    " n ": 308,
    "su": 3172,
    " su": 442,
    "sui": 3173,
    "uis": 3458,
    " sui": 443,
    "suis": 3174,
    "uis ": 3459,
    "utô": 3549,
    "plut": 2666,
    "lutô": 1999,
    "utôt": 3550,
    "vai": 3576,
    " vai": 500,
    "vais": 3578,
    "tr": 3331,
    " tr": 475,
    "trè": 3357,
    "ès ": 3751,
    " trè": 479,
    "très": 3358,
    "rès ": 2992,
    "up": 3504,
    "er": 1319,
    "sup": 3179,
    "upe": 3506,
    "per": 2633,
    "er ": 1320,
    " sup": 445,
    "supe": 3180,
    "uper": 3508,
    "per ": 2634,
    "xc": 3676,
    "exc": 1411,
    "xce": 3677,
    "cel": 980,
    "lle": 1948,
    "len": 1906,
    " exc": 183,
    "exce": 1412,
    "xcel": 3678,
    "cell": 981,
    "elle": 1258,
    "llen": 1952,
    "lent": 1907,
    "op": 2498,
    "p ": 2605,
    "top": 3322,
    "op ": 2499,
    " top": 471,
    "top ": 3323,
    "av": 849,
    " ra": 385,
    "rav": 2802,
    "avi": 856,
    "vi ": 3608,
    " rav": 388,
    "ravi": 2804,
    "avi ": 857,
    "vie": 3613,
    "ie ": 1658,
    "avie": 858,
    "vie ": 3614,
    "iv": 1831,
    "vé": 3650,
    "mot": 2099,
    "oti": 2556,
    "tiv": 3308,
    "ivé": 1839,
    "vé ": 3651,
    " mot": 297,
    "moti": 2100,
    "otiv": 2558,
    "tivé": 3311,
    "ivé ": 1840,
    "heu": 1568,
    "eur": 1390,
    "ure": 3515,
    "reu": 2841,
    "eus": 1394,
    "use": 3530,
    " heu": 219,
    "heur": 1569,
    "eure": 1392,
    "ureu": 3518,
    "reus": 2842,
    "euse": 1395,
    "use ": 3531,
    "ux": 3563,
    "x ": 3667,
    "eux": 1401,
    "ux ": 3564,
    "reux": 2844,
    "eux ": 1402,
    "con": 1048,
    "ont": 2482,
    "nte": 2308,
    "ten": 3251,
    " con": 108,
    "cont": 1053,
    "onte": 2486,
    "nten": 2310,
    "tent": 3255,
    "ente": 1308,
    "nte ": 2309,
    "vée": 3652,
    "ivée": 1841,
    "vée ": 3653,
    "tro": 3349,
    "rop": 2932,
    " tro": 478,
    "trop": 3353,
    "rop ": 2933,
    "j ": 1856,
    " j ": 245,
    " ai": 26,
    " ai ": 27,
    " eu": 179,
    " eu ": 180,
    " u": 489,
    "un": 3490,
    " un": 490,
    "une": 3492,
    " une": 492,
    "une ": 3493,
    "not": 2274,
    " not": 316,
    "note": 2275,
    "fo": 1463,
    "rm": 2890,
    " fo": 196,
    "for": 1471,
    "orm": 2521,
    "rme": 2893,
    "me ": 2042,
    " for": 200,
    "form": 1472,
    "orme": 2523,
    "rme ": 2894,
    "xci": 3679,
    "cit": 1023,
    "ité": 1827,
    "exci": 1413,
    "xcit": 3680,
    "cité": 1024,
    "ité ": 1828,
    "pou": 2685,
    " pou": 362,
    "pour": 2686,
    "les": 1910,
    " les": 263,
    "les ": 1911,
    "urs": 3522,
    "cour": 1065,
    "ours": 2585,
    "urs ": 3523,
    "tée": 3397,
    "itée": 1829,
    "tée ": 3398,
    "ê": 3887,
    "rê": 3015,
    "êt": 3891,
    "prê": 2716,
    "rêt": 3016,
    "êt ": 3892,
    " prê": 368,
    "prêt": 2717,
    "rêt ": 3017,
    "l ": 1884,
    " l ": 257,
    "xam": 3674,
    "ame": 711,
    "exam": 1410,
    "xame": 3675,
    "amen": 713,
    "men ": 2050,
    "ête": 3893,
    "rête": 3018,
    "ête ": 3894,
    "g": 1486,
    "ig": 1680,
    "gu": 1529,
    "ué": 3567,
    "fat": 1434,
    "tig": 3288,
    "igu": 1685,
    "gué": 1532,
    "ué ": 3568,
    " fat": 189,
    "fati": 1435,
    "atig": 816,
    "tigu": 3289,
    "igué": 1686,
    "gué ": 1533,
    "uée": 3569,
    "guée": 1534,
    "uée ": 3570,
    "ss": 3130,
    "sé": 3186,
    " st": 439,
    "str": 3164,
    "tre": 3341,
    "res": 2836,
    "ess": 1363,
    "ssé": 3145,
    "sé ": 3187,
    " str": 441,
    "stre": 3166,
    "tres": 3344,
    "ress": 2839,
    "essé": 1366,
    "ssé ": 3146,
    "par": 2612,
    "ar ": 767,
    " par": 343,
    "par ": 2613,
    "mens": 2052,
    "sée": 3188,
    "ssée": 3147,
    "sée ": 3189,
    "dé": 1197,
    "éç": 3881,
    "çu": 3732,
    " dé": 151,
    "déç": 1212,
    "éçu": 3882,
    "çu ": 3733,
    " déç": 156,
    "déçu": 1213,
    "éçu ": 3883,
    "çue": 3734,
    "éçue": 3884,
    "çue ": 3735,
    "rat": 2798,
    "até": 831,
    " rat": 387,
    "raté": 2801,
    "até ": 832,
    "art": 783,
    "rti": 2971,
    "tie": 3280,
    "iel": 1659,
    "el ": 1254,
    "part": 2617,
    "arti": 785,
    "rtie": 2973,
    "tiel": 3282,
    "iel ": 1660,
    " cc": 90,
    "cc ": 969,
    " cc ": 91,
    "ds": 1188,
    " ds": 146,
    "ds ": 1189,
    " ds ": 147,
    "ri": 2850,
    "tri": 3345,
    "ris": 2869,
    "ist": 1796,
    "ste": 3158,
    " tri": 477,
    "tris": 3347,
    "rist": 2873,
    "iste": 1798,
    "ste ": 3159,
    "if": 1672,
    "fi": 1452,
    "ic": 1631,
    "il": 1687,
    " di": 132,
    "dif": 1149,
    "iff": 1674,
    "ffi": 1448,
    "fic": 1453,
    "ici": 1642,
    "cil": 1015,
    "ile": 1689,
    " dif": 133,
    "diff": 1150,
    "iffi": 1675,
    "ffic": 1449,
    "fici": 1454,
    "icil": 1644,
    "cile": 1016,
    "ile ": 1690,
    "mp": 2103,
    "omp": 2447,
    "mpr": 2108,
    "pri": 2701,
    "comp": 1047,
    "ompr": 2449,
    "mpri": 2109,
    "pris": 2703,
    "ris ": 2870,
    "suj": 3175,
    "uje": 3464,
    "jet": 1862,
    " suj": 444,
    "suje": 3176,
    "ujet": 3465,
    "jet ": 1863,
    "li": 1923,
    "iq": 1761,
    "mpl": 2104,
    "pli": 2660,
    "liq": 1935,
    "iqu": 1762,
    "qué": 2763,
    "ompl": 2448,
    "mpli": 2106,
    "pliq": 2661,
    "liqu": 1936,
    "iqué": 1764,
    "quée": 2764,
    " me": 282,
    " me ": 283,
    "mal": 2021,
    "al ": 683,
    " mal": 278,
    "mal ": 2022,
    "uv": 3551,
    "mau": 2032,
    "auv": 845,
    "uva": 3552,
    "ise": 1784,
    " mau": 281,
    "mauv": 2033,
    "auva": 846,
    "uvai": 3553,
    "aise": 673,
    "ise ": 1785,
    "éb": 3759,
    "déb": 1199,
    "ébo": 3760,
    "bor": 915,
    "rdé": 2817,
    "dé ": 1198,
    " déb": 152,
    "débo": 1200,
    "ébor": 3761,
    "bord": 916,
    "ordé": 2513,
    "rdé ": 2818,
    "tra": 3332,
    "ava": 850,
    "ail": 660,
    "il ": 1688,
    " tra": 476,
    "trav": 3340,
    "rava": 2803,
    "avai": 851,
    "vail": 3577,
    "ail ": 661,
    "dée": 1201,
    "rdée": 2819,
    "dée ": 1202,
    "dev": 1138,
    "irs": 1773,
    " dev": 131,
    "devo": 1139,
    "oirs": 2409,
    "irs ": 1774,
    "x-": 3668,
    "-t": 585,
    "peu": 2640,
    "ux-": 3565,
    "x-t": 3669,
    "-tu": 589,
    " peu": 350,
    "peux": 2642,
    "eux-": 1403,
    "ux-t": 3566,
    "x-tu": 3670,
    "-tu ": 590,
    "air": 669,
    "ire": 1767,
    "re ": 2821,
    "fair": 1431,
    "aire": 670,
    "ire ": 1768,
    "ls": 1975,
    "uel": 3437,
    "els": 1264,
    "ls ": 1976,
    "quel": 2754,
    "uels": 3441,
    "els ": 1265,
    "son": 3111,
    " son": 433,
    "sont": 3112,
    "ont ": 2483,
    " tes": 464,
    "rv": 2984,
    "ser": 3068,
    "erv": 1350,
    "rvi": 2985,
    "vic": 3609,
    "ice": 1637,
    "ces": 984,
    " ser": 425,
    "serv": 3071,
    "ervi": 1351,
    "rvic": 2986,
    "vice": 3610,
    "ices": 1639,
    "ces ": 985,
    "ers": 1340,
    "rs-": 2951,
    "s-t": 3031,
    "sers": 3070,
    "ers-": 1342,
    "rs-t": 2952,
    "s-tu": 3032,
    "qu ": 2748,
    " qu ": 379,
    "os": 2533,
    "pos": 2678,
    "ose": 2535,
    " pos": 360,
    "pose": 2679,
    "oser": 2539,
    "ser ": 3069,
    "mme ": 2084,
    "io": 1742,
    "ues": 3446,
    "sti": 3161,
    "tio": 3299,
    "ion": 1745,
    "ques": 2757,
    "uest": 3448,
    "esti": 1371,
    "stio": 3163,
    "tion": 3300,
    "ions": 1749,
    "ons ": 2477,
    "m ": 2014,
    " m ": 274,
    "aid": 658,
    "der": 1129,
    " aid": 28,
    "aide": 659,
    "ider": 1653,
    "der ": 1130,
    "ve": 3588,
    "ec": 1224,
    " av": 52,
    "ave": 853,
    "vec": 3592,
    "ec ": 1225,
    " ave": 54,
    "avec": 854,
    "vec ": 3593,
    "uell": 3439,
    "lles": 1954,
    "sai": 3038,
    " sai": 413,
    "sais": 3040,
    "ép": 3819,
    " ré": 404,
    "rép": 3004,
    "épo": 3824,
    "pon": 2670,
    "nds": 2185,
    " rép": 406,
    "répo": 3005,
    "épon": 3825,
    "pond": 2671,
    "onds": 2461,
    "nds ": 2186,
    "ty": 3388,
    "yp": 3708,
    " ty": 483,
    "typ": 3390,
    "ype": 3709,
    "pes": 2636,
    " typ": 484,
    "type": 3391,
    "ypes": 3710,
    "pes ": 2637,
    " i": 228,
    "nf": 2199,
    " in": 234,
    "inf": 1719,
    "nfo": 2203,
    "fos": 1473,
    "os ": 2534,
    " inf": 236,
    "info": 1721,
    "nfos": 2206,
    "fos ": 1474,
    "do": 1169,
    " do": 138,
    "don": 1177,
    "ner": 2193,
    " don": 142,
    "donn": 1178,
    "nner": 2253,
    "ner ": 2194,
    " es ": 173,
    "là": 2000,
    " là": 271,
    "là ": 2001,
    " là ": 272,
    "sur": 3181,
    " sur": 446,
    "sur ": 3182,
    " g": 205,
    " gu": 214,
    "gui": 1530,
    "uid": 3456,
    " gui": 215,
    "guid": 1531,
    "uide": 3457,
    "ts": 3363,
    "ets": 1380,
    "ts ": 3364,
    "jets": 1864,
    "ets ": 1381,
    "ton": 3320,
    " ton": 470,
    "ton ": 3321,
    "rô": 3019,
    "ôl": 3898,
    " rô": 408,
    "rôl": 3020,
    "ôle": 3899,
    " rôl": 409,
    "rôle": 3021,
    "ôle ": 3900,
    "fais": 1432,
    "dir": 1159,
    " dir": 136,
    "dire": 1160,
    "ers ": 1341,
    "des": 1133,
    "ides": 1654,
    "des ": 1134,
    "ema": 1267,
    "man": 2025,
    "and": 725,
    " dem": 126,
    "dema": 1123,
    "eman": 1269,
    "mand": 2027,
    "ande": 727,
    "nder": 2178,
    "es-": 1354,
    " es-": 174,
    "es-t": 1355,
    "un ": 3491,
    " un ": 491,
    "hum": 1596,
    "uma": 3482,
    " hum": 227,
    "huma": 1597,
    "umai": 3483,
    "main": 2019,
    "ain ": 666,
    "-j": 573,
    "is-": 1781,
    "s-j": 3025,
    "-je": 574,
    "uis-": 3460,
    "is-j": 1782,
    "s-je": 3026,
    "-je ": 575,
    "trai": 3333,
    "rain": 2774,
    "rl": 2886,
    "arl": 776,
    "rle": 2887,
    "ler": 1908,
    "parl": 2615,
    "arle": 777,
    "rler": 2889,
    "ler ": 1909,
    " ia": 229,
    "ia ": 1614,
    " ia ": 230,
    "si": 3076,
    " as": 43,
    "ass": 798,
    "ssi": 3138,
    "sis": 3085,
    "sta": 3154,
    "tan": 3226,
    " ass": 46,
    "assi": 800,
    "ssis": 3140,
    "sist": 3086,
    "ista": 1797,
    "stan": 3156,
    "tant": 3227,
    "ant ": 743,
    " vi": 507,
    "vir": 3618,
    "irt": 1775,
    "rtu": 2977,
    "tue": 3377,
    " vir": 510,
    "virt": 3619,
    "irtu": 1776,
    "rtue": 2978,
    "tuel": 3378,
    "uel ": 3438,
    "ob": 2355,
    "rob": 2914,
    "obo": 2363,
    " rob": 398,
    "robo": 2916,
    "obot": 2364,
    "rc": 2805,
    "mer": 2054,
    "erc": 1326,
    "rci": 2808,
    "ci ": 1007,
    " mer": 286,
    "merc": 2057,
    "erci": 1328,
    "rci ": 2809,
    "be": 880,
    "ea": 1219,
    " be": 62,
    "bea": 881,
    "eau": 1220,
    "auc": 835,
    "oup": 2578,
    "up ": 3505,
    " bea": 63,
    "beau": 882,
    "eauc": 1222,
    "auco": 836,
    "coup": 1064,
    "oup ": 2579,
    "gr": 1522,
    " gr": 211,
    "gra": 1523,
    "ran": 2784,
    "nd ": 2173,
    " gra": 212,
    "gran": 1525,
    "rand": 2786,
    "and ": 726,
    "ni": 2219,
    "nfi": 2200,
    "fin": 1458,
    "ini": 1725,
    "nim": 2227,
    "infi": 1720,
    "nfin": 2201,
    "fini": 1460,
    "inim": 1726,
    "nime": 2229,
    "rem": 2828,
    "cie": 1012,
    " rem": 392,
    "reme": 2829,
    "emer": 1274,
    "rcie": 2810,
    "cie ": 1013,
    " mi": 288,
    "mil": 2070,
    "ill": 1693,
    " mil": 290,
    "mill": 2071,
    "ille": 1694,
    "lle ": 1949,
    "foi": 1465,
    "ois": 2411,
    " foi": 197,
    "fois": 1466,
    "ois ": 2412,
    "ge": 1497,
    " ge": 208,
    "gen": 1501,
    "nti": 2313,
    "til": 3290,
    " gen": 209,
    "gent": 1502,
    "enti": 1309,
    "ntil": 2314,
    "til ": 3291,
    "ide ": 1650,
    "fo ": 1464,
    "nfo ": 2204,
    "én": 3810,
    "mé": 2126,
    "ém": 3803,
    " én": 542,
    "éno": 3815,
    "nor": 2272,
    "rmé": 2900,
    "mém": 2132,
    "éme": 3806,
    " éno": 543,
    "énor": 3816,
    "norm": 2273,
    "ormé": 2524,
    "rmém": 2901,
    "méme": 2133,
    "émen": 3807,
    " vo": 511,
    "vou": 3631,
    " vou": 515,
    "vous": 3633,
    "3": 591,
    " 3": 1,
    "3e": 593,
    " 3e": 2,
    "3e ": 594,
    " 3e ": 3,
    " an": 35,
    "ann": 735,
    "nné": 2260,
    " ann": 37,
    "anné": 737,
    "nnée": 2261,
    "4": 595,
    " 4": 4,
    "4e": 596,
    " 4e": 5,
    "4e ": 597,
    " 4e ": 6,
    "5": 598,
    " 5": 7,
    "5e": 599,
    " 5e": 8,
    "5e ": 600,
    " 5e ": 9,
    "iè": 1842,
    "èm": 3740,
    "roi": 2925,
    "isi": 1787,
    "siè": 3091,
    "ièm": 1843,
    "ème": 3741,
    "troi": 3351,
    "rois": 2926,
    "oisi": 2414,
    "isiè": 1788,
    "sièm": 3092,
    "ième": 1844,
    "ème ": 3742,
    "ua": 3411,
    "qua": 2749,
    "uat": 3414,
    "atr": 823,
    "riè": 2881,
    " qua": 380,
    "quat": 2751,
    "uatr": 3416,
    "atri": 824,
    "triè": 3348,
    "rièm": 2882,
    "nq": 2278,
    "cin": 1017,
    "inq": 1731,
    "nqu": 2279,
    "qui": 2758,
    "uiè": 3461,
    " cin": 101,
    "cinq": 1019,
    "inqu": 1732,
    "nqui": 2280,
    "quiè": 2760,
    "uièm": 3462,
    "_": 601,
    " _": 10,
    "__": 603,
    "_n": 607,
    "nu": 2331,
    "mb": 2034,
    "r_": 2767,
    "_ ": 602,
    " __": 11,
    "__n": 605,
    "_nu": 608,
    "num": 2333,
    "umb": 3484,
    "mbe": 2035,
    "ber": 883,
    "er_": 1321,
    "r__": 2768,
    "__ ": 604,
    " __n": 12,
    "__nu": 606,
    "_num": 609,
    "numb": 2334,
    "umbe": 3485,
    "mber": 2036,
    "ber_": 884,
    "er__": 1322,
    "r__ ": 2769,
    "c3": 951,
    "3 ": 592,
    "iat": 1621,
    "tic": 3277,
    "ic3": 1632,
    "c3 ": 952,
    " iat": 231,
    "iati": 1623,
    "atic": 814,
    "tic3": 3278,
    "ic3 ": 1633,
    "uan": 3412,
    "quan": 2750,
    "uand": 3413,
    "ng": 2207,
    "gl": 1508,
    "ang": 728,
    "ngl": 2212,
    "gla": 1509,
    "lai": 1890,
    " ang": 36,
    "angl": 730,
    "ngla": 2213,
    "glai": 1510,
    "lais": 1892,
    "ure ": 3516,
    "th": 3266,
    "hs": 1591,
    "ath": 810,
    "ths": 3269,
    "hs ": 1592,
    "math": 2030,
    "aths": 811,
    "ths ": 3270,
    "sp": 3118,
    "ag": 650,
    "gn": 1514,
    "esp": 1360,
    "spa": 3119,
    "pag": 2607,
    "agn": 654,
    "gno": 1517,
    "nol": 2266,
    "ol ": 2423,
    " esp": 175,
    "espa": 1361,
    "spag": 3120,
    "pagn": 2609,
    "agno": 655,
    "gnol": 1518,
    "nol ": 2267,
    "doi": 1172,
    " doi": 140,
    "dois": 1173,
    "all": 695,
    " all": 32,
    "alle": 697,
    "ller": 1953,
    "chi": 1002,
    "hin": 1579,
    "ino": 1729,
    "noi": 2263,
    " chi": 98,
    "chin": 1003,
    "hino": 1580,
    "inoi": 1730,
    "nois": 2265,
    " on": 327,
    " on ": 328,
    " a ": 14,
    "ges": 1505,
    " ges": 210,
    "gest": 1507,
    "ion ": 1746,
    "vu": 3646,
    "pré": 2714,
    "rév": 3011,
    "évu": 3873,
    "vu ": 3647,
    " pré": 367,
    "prév": 2715,
    "révu": 3012,
    "évu ": 3874,
    "mu": 2118,
    "ca": 953,
    "mmu": 2086,
    "mun": 2119,
    "uni": 3495,
    "nic": 2223,
    "ica": 1634,
    "cat": 963,
    "ommu": 2446,
    "mmun": 2087,
    "muni": 2121,
    "unic": 3497,
    "nica": 2224,
    "icat": 1635,
    "cati": 964,
    "atio": 818,
    "ph": 2643,
    "hy": 1598,
    "ys": 3711,
    " ph": 351,
    "phy": 2649,
    "hys": 1599,
    "ysi": 3713,
    "siq": 3083,
    " phy": 353,
    "phys": 2650,
    "hysi": 1600,
    "ysiq": 3714,
    "siqu": 3084,
    "ique": 1763,
    "emai": 1268,
    "lg": 1920,
    "go": 1519,
    "hm": 1581,
    "alg": 689,
    "lgo": 1921,
    "gor": 1520,
    "ori": 2518,
    "rit": 2874,
    "ith": 1815,
    "thm": 3267,
    "hmi": 1582,
    "miq": 2078,
    " alg": 31,
    "algo": 690,
    "lgor": 1922,
    "gori": 1521,
    "orit": 2520,
    "rith": 2875,
    "ithm": 1816,
    "thmi": 3268,
    "hmiq": 1583,
    "miqu": 2079,
    "ba": 869,
    " ba": 57,
    "bas": 874,
    "ase": 792,
    " bas": 59,
    "base": 875,
    "ase ": 793,
    "ées": 3783,
    "onné": 2473,
    "nées": 2347,
    "ées ": 3784,
    "oo": 2492,
    "poo": 2674,
    "oo ": 2493,
    " poo": 358,
    "poo ": 2675,
    "cet": 987,
    " cet": 94,
    "cet ": 988,
    "og": 2391,
    "rog": 2922,
    "ogr": 2398,
    "ram": 2781,
    "amm": 714,
    "mma": 2081,
    "prog": 2709,
    "rogr": 2924,
    "ogra": 2399,
    "gram": 1524,
    "ramm": 2783,
    "amma": 715,
    "mmat": 2082,
    " or": 330,
    "rie": 2855,
    " ori": 334,
    "orie": 2519,
    "rien": 2857,
    "enté": 1312,
    "ntée": 2327,
    "bj": 894,
    " ob": 321,
    "obj": 2358,
    "bje": 895,
    " obj": 322,
    "obje": 2359,
    "bjet": 896,
    "ula": 3469,
    "voul": 3632,
    "oula": 2576,
    "ulai": 3470,
    "sav": 3049,
    "avo": 859,
    " sav": 417,
    "savo": 3050,
    "avoi": 860,
    "ho": 1584,
    " ho": 223,
    "hor": 1587,
    "ora": 2506,
    " hor": 224,
    "hora": 1588,
    "orai": 2507,
    "rair": 2775,
    "ru": 2980,
    "tru": 3355,
    "ruc": 2982,
    "uct": 3427,
    "ctu": 1093,
    "tur": 3381,
    "stru": 3167,
    "truc": 3356,
    "ruct": 2983,
    "uctu": 3428,
    "ctur": 1094,
    "ture": 3382,
    " des": 129,
    "na": 2143,
    "rdi": 2813,
    "din": 1153,
    "ina": 1706,
    "nat": 2152,
    "ate": 807,
    "teu": 3264,
    " ord": 332,
    "ordi": 2511,
    "rdin": 2814,
    "dina": 1154,
    "inat": 1709,
    "nate": 2153,
    "ateu": 809,
    "teur": 3265,
    "eurs": 1393,
    "nce": 2158,
    "menc": 2051,
    "ence": 1289,
    "nce ": 2159,
    "lem": 1903,
    "llem": 1951,
    "lema": 1904,
    " em": 162,
    "emp": 1280,
    "plo": 2662,
    "loi": 1966,
    " emp": 164,
    "empl": 1281,
    "mplo": 2107,
    "ploi": 2663,
    "loi ": 1967,
    "ps": 2718,
    "mps": 2110,
    "ps ": 2719,
    " tem": 461,
    "temp": 3250,
    "emps": 1282,
    "mps ": 2111,
    "g ": 1487,
    "pla": 2655,
    "lan": 1893,
    "nni": 2254,
    "nin": 2230,
    "ing": 1722,
    "ng ": 2208,
    " pla": 355,
    "plan": 2657,
    "lann": 1894,
    "anni": 736,
    "nnin": 2255,
    "ning": 2231,
    "ing ": 1723,
    "sem": 3062,
    " sem": 423,
    "sema": 3063,
    "da": 1112,
    " da": 121,
    "dat": 1116,
    " dat": 123,
    "date": 1117,
    "ate ": 808,
    "td": 3242,
    " td": 457,
    "td ": 3243,
    " td ": 458,
    "tp": 3329,
    " tp": 473,
    "tp ": 3330,
    " tp ": 474,
    " li": 264,
    "lie": 1926,
    " lie": 265,
    "lieu": 1927,
    "ù": 3907,
    "où": 2599,
    "ù ": 3908,
    " où": 339,
    "où ": 2600,
    " où ": 340,
    "pu": 2725,
    " pu": 369,
    "pui": 2728,
    " pui": 371,
    "puis": 2729,
    " voi": 512,
    "ins": 1733,
    "ains": 668,
    "ins ": 1734,
    "ntr": 2319,
    "trô": 3361,
    "ontr": 2487,
    "ntrô": 2322,
    "trôl": 3362,
    "sse": 3133,
    "pass": 2620,
    "asse": 799,
    "sse ": 3134,
    " ép": 544,
    "épr": 3827,
    "pre": 2698,
    "euv": 1399,
    "uve": 3554,
    "ve ": 3589,
    " épr": 545,
    "épre": 3828,
    "preu": 2700,
    "reuv": 2843,
    "euve": 1400,
    "uve ": 3555,
    " fi": 194,
    "nal": 2146,
    " fin": 195,
    "fina": 1459,
    "inal": 1707,
    "nal ": 2147,
    " as ": 44,
    "test": 3263,
    "qc": 2744,
    "cm": 1035,
    " qc": 376,
    "qcm": 2745,
    "cm ": 1036,
    " qcm": 377,
    "qcm ": 2746,
    "éc": 3762,
    " éc": 537,
    "éco": 3769,
    "ono": 2474,
    "nom": 2268,
    "omi": 2442,
    "mie": 2067,
    " éco": 539,
    "écon": 3771,
    "cono": 1051,
    "onom": 2475,
    "nomi": 2269,
    "omie": 2443,
    "mie ": 2068,
    "nna": 2249,
    "nai": 2144,
    "conn": 1050,
    "onna": 2470,
    "nnai": 2250,
    "nais": 2145,
    "rr": 2941,
    "ga": 1488,
    "int": 1736,
    "ter": 3256,
    "err": 1337,
    "rro": 2945,
    "oga": 2392,
    "gat": 1494,
    " int": 239,
    "inte": 1737,
    "nter": 2311,
    "terr": 3260,
    "erro": 1339,
    "rrog": 2946,
    "roga": 2923,
    "ogat": 2394,
    "gati": 1495,
    "hé": 1604,
    "thé": 3273,
    "hém": 1607,
    "éma": 3804,
    "tiq": 3301,
    "athé": 812,
    "thém": 3274,
    "héma": 1608,
    "émat": 3805,
    "atiq": 819,
    "tiqu": 3302,
    "ues ": 3447,
    "sou": 3115,
    "ute": 3543,
    "ena": 1285,
    "nan": 2148,
    "anc": 720,
    " sou": 435,
    "sout": 3117,
    "oute": 2590,
    "uten": 3545,
    "tena": 3252,
    "enan": 1286,
    "nanc": 2149,
    "ance": 721,
    " el": 160,
    " ell": 161,
    "vue": 3648,
    "évue": 3875,
    "vue ": 3649,
    "ral": 2779,
    " ora": 331,
    "oral": 2508,
    "ral ": 2780,
    "dr": 1182,
    " dr": 144,
    "dro": 1186,
    "oit": 2415,
    " dro": 145,
    "droi": 1187,
    "roit": 2927,
    "oit ": 2416,
    "éva": 3866,
    "val": 3579,
    "lua": 1988,
    " éva": 552,
    "éval": 3867,
    "valu": 3583,
    "alua": 703,
    "luat": 1989,
    "uati": 3415,
    "val ": 3580,
    "dan": 1113,
    "ans": 738,
    " dan": 122,
    "dans": 1114,
    "ans ": 739,
    "sall": 3042,
    "â": 3723,
    "bâ": 943,
    "ât": 3724,
    " bâ": 80,
    "bât": 944,
    "âti": 3725,
    "tim": 3292,
    " bât": 81,
    "bâti": 945,
    "âtim": 3726,
    "time": 3293,
    "ouv": 2591,
    "trou": 3354,
    "rouv": 2940,
    "ouve": 2592,
    "lt": 1977,
    "nsu": 2295,
    "sul": 3177,
    "ult": 3476,
    "lte": 1980,
    "cons": 1052,
    "onsu": 2480,
    "nsul": 2296,
    "sult": 3178,
    "ulte": 3478,
    "lter": 1981,
    "ter ": 3257,
    "mes": 2059,
    " mes": 287,
    "mes ": 2060,
    "otes": 2553,
    "era": 1323,
    " aim": 29,
    "imer": 1701,
    "mera": 2056,
    "erai": 1324,
    "rais": 2776,
    "és": 3845,
    "rés": 3006,
    "ésu": 3849,
    "lta": 1978,
    "tat": 3233,
    "ats": 826,
    " rés": 407,
    "résu": 3008,
    "ésul": 3850,
    "ulta": 3477,
    "ltat": 1979,
    "tats": 3234,
    "ats ": 827,
    "-e": 565,
    "nt-": 2301,
    "t-e": 3209,
    "-el": 566,
    "ont-": 2484,
    "nt-e": 2302,
    "t-el": 3210,
    "-ell": 567,
    "ib": 1625,
    "bl": 897,
    "dis": 1161,
    "isp": 1791,
    "spo": 3121,
    "oni": 2464,
    "nib": 2221,
    "ibl": 1628,
    "ble": 898,
    " dis": 137,
    "disp": 1162,
    "ispo": 1792,
    "spon": 3122,
    "poni": 2672,
    "onib": 2465,
    "nibl": 2222,
    "ible": 1629,
    "bles": 900,
    "cé": 1104,
    "éd": 3772,
    "ccé": 976,
    "céd": 1105,
    "éde": 3773,
    "accé": 628,
    "ccéd": 977,
    "céde": 1106,
    "éder": 3775,
    "bu": 934,
    " bu": 74,
    "bul": 936,
    "ull": 3474,
    "let": 1913,
    "eti": 1377,
    " bul": 76,
    "bull": 937,
    "ulle": 3475,
    "llet": 1955,
    "leti": 1915,
    "etin": 1378,
    "tins": 3297,
    "ub": 3417,
    "ié": 1847,
    "pub": 2726,
    "ubl": 3419,
    "bli": 901,
    "lié": 1944,
    "iée": 1848,
    " pub": 370,
    "publ": 2727,
    "ubli": 3421,
    "blié": 906,
    "liée": 1945,
    "iées": 1850,
    "ma ": 2016,
    " ma ": 276,
    "omb": 2438,
    "mbi": 2037,
    "comb": 1045,
    "ombi": 2439,
    "mbie": 2038,
    "fon": 1467,
    "onc": 2456,
    "nct": 2170,
    "cti": 1087,
    " fon": 198,
    "fonc": 1468,
    "onct": 2457,
    "ncti": 2171,
    "ctio": 1089,
    "ionn": 1748,
    "sc": 3051,
    "cr": 1068,
    "ip": 1752,
    "pt": 2720,
    "nsc": 2287,
    "scr": 3054,
    "cri": 1069,
    "rip": 2865,
    "ipt": 1759,
    "pti": 2723,
    " ins": 238,
    "insc": 1735,
    "nscr": 2288,
    "scri": 3055,
    "crip": 1070,
    "ript": 2866,
    "ipti": 1760,
    "ptio": 2724,
    "nco": 2168,
    "ore": 2514,
    "enco": 1291,
    "ncor": 2169,
    "core": 1060,
    "ore ": 2515,
    "ver": 3599,
    "ert": 1346,
    " ouv": 338,
    "uver": 3558,
    "vert": 3602,
    "erte": 1348,
    "rte ": 2968,
    "océ": 2379,
    "édu": 3779,
    "dur": 1194,
    "rocé": 2919,
    "océd": 2380,
    "cédu": 1107,
    "édur": 3780,
    "dure": 1195,
    "rir": 2867,
    "crir": 1071,
    "rire": 2868,
    "ouj": 2573,
    "touj": 3325,
    "oujo": 2574,
    "oss": 2540,
    "sib": 3078,
    "poss": 2680,
    "ossi": 2541,
    "ssib": 3139,
    "sibl": 3080,
    "pé": 2734,
    "ér": 3832,
    "od": 2381,
    " pé": 373,
    "pér": 2738,
    "éri": 3835,
    "rio": 2863,
    "iod": 1743,
    "ode": 2382,
    " pér": 374,
    "péri": 2739,
    "ério": 3838,
    "riod": 2864,
    "iode": 1744,
    "ode ": 2383,
    "ju": 1873,
    "sq": 3126,
    " ju": 254,
    "jus": 1874,
    "usq": 3534,
    "squ": 3128,
    " jus": 255,
    "jusq": 1875,
    "usqu": 3535,
    "squ ": 3129,
    "-o": 579,
    "eut": 1396,
    "ut-": 3540,
    "t-o": 3213,
    "-on": 580,
    "peut": 2641,
    "eut-": 1398,
    "ut-o": 3542,
    "t-on": 3214,
    "-on ": 581,
    " s ": 411,
    " ve": 503,
    "veu": 3605,
    " veu": 506,
    "veux": 3606,
    "niv": 2241,
    "ive": 1832,
    "rsi": 2959,
    "sit": 3087,
    " uni": 493,
    "univ": 3498,
    "nive": 2242,
    "iver": 1834,
    "vers": 3601,
    "ersi": 1345,
    "rsit": 2960,
    "sité": 3090,
    "col": 1040,
    "ole": 2427,
    "écol": 3770,
    "cole": 1042,
    "ole ": 2428,
    "uh": 3451,
    "ouh": 2569,
    "uha": 3452,
    "ite": 1812,
    "souh": 3116,
    "ouha": 2570,
    "uhai": 3453,
    "hait": 1547,
    "aite": 678,
    "ite ": 1813,
    "ej": 1247,
    "rej": 2824,
    "ejo": 1248,
    "joi": 1869,
    "oin": 2402,
    "ind": 1712,
    "ndr": 2182,
    "dre": 1183,
    " rej": 391,
    "rejo": 2825,
    "ejoi": 1249,
    "join": 1870,
    "oind": 2404,
    "indr": 1714,
    "ndre": 2183,
    "dre ": 1184,
    "vot": 3629,
    "otr": 2561,
    " vot": 514,
    "votr": 3630,
    "otre": 2562,
    "tre ": 3342,
    "ét": 3851,
    " ét": 546,
    "éta": 3852,
    "tab": 3216,
    "abl": 616,
    "lis": 1937,
    "iss": 1793,
    " éta": 547,
    "étab": 3853,
    "tabl": 3217,
    "abli": 618,
    "blis": 905,
    "liss": 1938,
    "isse": 1795,
    "ssem": 3136,
    "seme": 3064,
    "nou": 2276,
    "vea": 3590,
    " nou": 317,
    "nouv": 2277,
    "uvea": 3556,
    "veau": 3591,
    "eau ": 1221,
    "cris": 1072,
    "lig": 1928,
    "ign": 1683,
    "gne": 1515,
    " lig": 266,
    "lign": 1930,
    "igne": 1684,
    "gne ": 1516,
    "rta": 2965,
    "tai": 3223,
    "orta": 2529,
    "rtai": 2966,
    "tail": 3224,
    "-i": 570,
    "fau": 1436,
    "aut": 841,
    "t-i": 3211,
    "-il": 571,
    " fau": 190,
    "faut": 1437,
    "aut-": 843,
    "ut-i": 3541,
    "t-il": 3212,
    "-il ": 572,
    "cu": 1095,
    "doc": 1170,
    "ocu": 2377,
    "cum": 1098,
    "nts": 2323,
    " doc": 139,
    "docu": 1171,
    "ocum": 2378,
    "cume": 1099,
    "ents": 1311,
    "nts ": 2324,
    "tap": 3228,
    "ape": 754,
    "étap": 3854,
    "tape": 3229,
    "apes": 755,
    "ver ": 3600,
    "tag": 3221,
    "age": 651,
    "ge ": 1498,
    " sta": 440,
    "stag": 3155,
    "tage": 3222,
    "age ": 652,
    "her": 1562,
    "rch": 2806,
    "he ": 1556,
    "cher": 999,
    "herc": 1564,
    "erch": 1327,
    "rche": 2807,
    "che ": 997,
    " y ": 527,
    "a-": 612,
    " a-": 15,
    "a-t": 613,
    "-t-": 586,
    " a-t": 16,
    "a-t-": 614,
    "-t-i": 588,
    "ice ": 1638,
    "ages": 653,
    "ges ": 1506,
    " qui": 382,
    "qui ": 2759,
    "adr": 648,
    " adr": 25,
    "adre": 649,
    "dres": 1185,
    "esse": 1364,
    "uré": 3526,
    " dur": 150,
    "duré": 1196,
    "urée": 3527,
    "min": 2072,
    "ima": 1696,
    "ale": 686,
    " min": 291,
    "mini": 2076,
    "nima": 2228,
    "imal": 1697,
    "male": 2024,
    "ale ": 687,
    "obl": 2360,
    "iga": 1681,
    "ato": 821,
    " obl": 323,
    "obli": 2361,
    "blig": 902,
    "liga": 1929,
    "igat": 1682,
    "gato": 1496,
    "atoi": 822,
    "toir": 3317,
    "oire": 2408,
    "st-i": 3153,
    "rém": 3002,
    "ému": 3808,
    "uné": 3499,
    "nér": 2350,
    "éré": 3842,
    "ré ": 2995,
    " rém": 405,
    "rému": 3003,
    "émun": 3809,
    "muné": 2122,
    "unér": 3500,
    "néré": 2352,
    "éré ": 3843,
    "tè": 3392,
    "èr": 3746,
    " cr": 112,
    "itè": 1825,
    "tèr": 3393,
    "ère": 3747,
    " cri": 113,
    "crit": 1073,
    "ritè": 2876,
    "itèr": 1826,
    "tère": 3394,
    "ères": 3749,
    "res ": 2837,
    "it-": 1806,
    "doit": 1174,
    "oit-": 2417,
    "it-i": 1809,
    " ê": 555,
    " êt": 556,
    "êtr": 3895,
    " êtr": 557,
    "être": 3896,
    "pp": 2687,
    "rap": 2790,
    "app": 760,
    "ppo": 2693,
    "rt ": 2964,
    " rap": 386,
    "rapp": 2794,
    "appo": 763,
    "ppor": 2694,
    "ort ": 2528,
    "rma": 2891,
    "orma": 2522,
    "rmat": 2892,
    "nv": 2338,
    "onv": 2488,
    "nve": 2339,
    "ven": 3596,
    "conv": 1054,
    "onve": 2489,
    "nven": 2340,
    "vent": 3598,
    "ntio": 2316,
    "bt": 929,
    "obt": 2365,
    "bte": 930,
    "eni": 1296,
    "nir": 2234,
    " obt": 324,
    "obte": 2366,
    "bten": 931,
    "teni": 3253,
    "enir": 1297,
    "nir ": 2235,
    "ali": 691,
    "lid": 1924,
    " val": 501,
    "vali": 3582,
    "alid": 692,
    "lide": 1925,
    "e-": 1216,
    "mpt": 2112,
    "pte": 2721,
    "te-": 3246,
    "e-t": 1217,
    "ompt": 2450,
    "mpte": 2113,
    "pte-": 2722,
    "te-t": 3247,
    "e-t-": 1218,
    "oy": 2594,
    "moy": 2101,
    "oye": 2597,
    "yen": 3699,
    "enn": 1298,
    " moy": 298,
    "moye": 2102,
    "oyen": 2598,
    "yenn": 3700,
    "enne": 1299,
    "étr": 3858,
    "nge": 2209,
    "ger": 1503,
    " étr": 548,
    "étra": 3859,
    "tran": 3336,
    "rang": 2787,
    "ange": 729,
    "nger": 2211,
    "ger ": 1504,
    "opo": 2500,
    "prop": 2711,
    "ropo": 2934,
    "opos": 2501,
    "ose ": 2536,
    "of": 2386,
    "fr": 1475,
    " of": 325,
    "off": 2387,
    "ffr": 1450,
    "fre": 1478,
    " off": 326,
    "offr": 2388,
    "ffre": 1451,
    "fres": 1480,
    "dép": 1207,
    " dép": 154,
    "dépo": 1209,
    "épos": 3826,
    "fre ": 1479,
    " il": 232,
    " il ": 233,
    "tut": 3383,
    " tut": 482,
    "tute": 3384,
    "uteu": 3546,
    "eur ": 1391,
    "nta": 2304,
    "tac": 3218,
    "onta": 2485,
    "ntac": 2305,
    "tact": 3220,
    "cter": 1086,
    "end": 1292,
    "nda": 2174,
    "pend": 2631,
    "enda": 1294,
    "ndan": 2175,
    "dant": 1115,
    "vac": 3574,
    "aca": 622,
    "can": 958,
    " vac": 499,
    "vaca": 3575,
    "acan": 623,
    "canc": 959,
    "nces": 2161,
    "aut ": 842,
    "ssu": 3143,
    "ura": 3511,
    "assu": 802,
    "ssur": 3144,
    "sura": 3183,
    "uran": 3512,
    "ranc": 2785,
    "alt": 700,
    "ern": 1334,
    "rna": 2903,
    " alt": 34,
    "alte": 701,
    "tern": 3259,
    "erna": 1335,
    "rnan": 2904,
    "van": 3584,
    " ava": 53,
    "avan": 852,
    "vant": 3585,
    "anta": 744,
    "ntag": 2306,
    "st-e": 3152,
    "ble ": 899,
    "amme": 716,
    "ndi": 2179,
    "dit": 1163,
    "iti": 1817,
    "cond": 1049,
    "ondi": 2460,
    "ndit": 2181,
    "diti": 1164,
    "itio": 1819,
    "ep": 1314,
    "rep": 2832,
    "epr": 1315,
    "ses": 3072,
    " ent": 169,
    "entr": 1310,
    "ntre": 2320,
    "trep": 3343,
    "repr": 2833,
    "epri": 1316,
    "rise": 2872,
    "ises": 1786,
    "ses ": 3073,
    "osen": 2538,
    "sent": 3067,
    "ost": 2542,
    "stu": 3168,
    "tul": 3379,
    "post": 2681,
    "ostu": 2543,
    "stul": 3169,
    "tule": 3380,
    "uler": 3473,
    "érée": 3844,
    "ric": 2853,
    "ich": 1640,
    "eri": 1329,
    "tric": 3346,
    "rich": 2854,
    "iche": 1641,
    "heri": 1565,
    "erie": 1330,
    "rie ": 2856,
    "cl": 1029,
    "xcl": 3681,
    "clu": 1032,
    "lu ": 1987,
    "excl": 1414,
    "xclu": 3682,
    "clu ": 1033,
    "her ": 1563,
    " se ": 421,
    "se-": 3058,
    "sse-": 3135,
    "se-t": 3059,
    " si": 426,
    "si ": 3077,
    " si ": 427,
    "pun": 2730,
    "ni ": 2220,
    " pun": 372,
    "puni": 2731,
    "uni ": 3496,
    "éq": 3829,
    "nsé": 2297,
    "séq": 3195,
    "équ": 3830,
    "uen": 3442,
    "onsé": 2481,
    "nséq": 2298,
    "séqu": 3196,
    "éque": 3831,
    "quen": 2755,
    "uenc": 3443,
    "ccu": 974,
    "cus": 1102,
    "usé": 3536,
    "accu": 627,
    "ccus": 975,
    "cusé": 1103,
    "usé ": 3537,
    "vit": 3620,
    "évit": 3872,
    "vite": 3621,
    "iter": 1814,
    "san": 3046,
    " san": 416,
    "sanc": 3047,
    "anct": 724,
    " ca": 86,
    "cas": 961,
    " cas": 89,
    "cas ": 962,
    "lé": 2005,
    "tol": 3318,
    "olé": 2433,
    "lér": 2008,
    " tol": 469,
    "tolé": 3319,
    "olér": 2434,
    "léré": 2009,
    "tt": 3365,
    "ett": 1382,
    "tte": 3368,
    "cett": 989,
    "ette": 1383,
    "tte ": 3369,
    "fs": 1481,
    "rof": 2920,
    "ofs": 2389,
    "fs ": 1482,
    "prof": 2708,
    "rofs": 2921,
    "ofs ": 2390,
    " vé": 519,
    "vér": 3658,
    "rif": 2859,
    "ifi": 1676,
    "fie": 1456,
    " vér": 521,
    "véri": 3659,
    "érif": 3837,
    "rifi": 2860,
    "ifie": 1677,
    "fien": 1457,
    "uvr": 3559,
    "vre": 3639,
    "ouvr": 2593,
    "uvre": 3560,
    "vre ": 3640,
    "hè": 1601,
    "èq": 3743,
    "bib": 888,
    "lio": 1933,
    "iot": 1750,
    "oth": 2554,
    "thè": 3271,
    "hèq": 1602,
    "èqu": 3744,
    " bib": 66,
    "bibl": 889,
    "ibli": 1630,
    "blio": 903,
    "liot": 1934,
    "ioth": 1751,
    "othè": 2555,
    "thèq": 3272,
    "hèqu": 1603,
    "èque": 3745,
    "k": 1876,
    "ee": 1238,
    "ek": 1250,
    "k-": 1877,
    "wee": 3662,
    "eek": 1239,
    "ek-": 1251,
    "k-e": 1878,
    "-en": 568,
    " wee": 524,
    "week": 3663,
    "eek-": 1240,
    "ek-e": 1252,
    "k-en": 1879,
    "-end": 569,
    "end ": 1293,
    "ires": 1769,
    "bu ": 935,
    " bu ": 75,
    " fe": 191,
    "fer": 1439,
    "erm": 1331,
    " fer": 192,
    "ferm": 1440,
    "erme": 1332,
    "ert ": 1347,
    "ertu": 1349,
    "rtur": 2979,
    "cce": 970,
    "acce": 625,
    "cces": 971,
    "cess": 986,
    "essi": 1365,
    "dim": 1151,
    " dim": 134,
    "dima": 1152,
    "iman": 1698,
    "manc": 2026,
    "anch": 722,
    "nche": 2164,
    "ita": 1810,
    "sita": 3088,
    "itai": 1811,
    "tair": 3225,
    " tô": 487,
    " tôt": 488,
    "mom": 2093,
    "ome": 2440,
    " mom": 295,
    "mome": 2094,
    "omen": 2441,
    "fé": 1483,
    " fé": 203,
    "fér": 1484,
    "rié": 2884,
    "iés": 1851,
    "és ": 3846,
    " fér": 204,
    "féri": 1485,
    "érié": 3839,
    "riés": 2885,
    "iés ": 1852,
    "aux": 847,
    "eaux": 1223,
    "aux ": 848,
    " ont": 329,
    "gé": 1538,
    "ngé": 2216,
    "gé ": 1539,
    "hang": 1551,
    "angé": 732,
    "ngé ": 2217,
    "eut ": 1397,
    "éj": 3788,
    " sé": 447,
    "séj": 3191,
    "éjo": 3791,
    " séj": 448,
    "séjo": 3192,
    "éjou": 3792,
    "ibi": 1626,
    "bil": 892,
    "ili": 1691,
    "lit": 1940,
    "tés": 3404,
    "sibi": 3079,
    "ibil": 1627,
    "bili": 893,
    "ilit": 1692,
    "lité": 1941,
    "ités": 1830,
    "tés ": 3405,
    "tir": 3303,
    "rtir": 2974,
    "tir ": 3304,
    "emes": 1275,
    "mest": 2061,
    "estr": 1372,
    "ona": 2454,
    "rnat": 2905,
    "nati": 2154,
    "iona": 1747,
    "onal": 2455,
    "nar": 2150,
    "ari": 772,
    "ria": 2851,
    "arte": 784,
    "rten": 2969,
    "enar": 1287,
    "nari": 2151,
    "aria": 773,
    "riat": 2852,
    "iats": 1624,
    "gè": 1535,
    "ngè": 2214,
    "gèr": 1536,
    "angè": 731,
    "ngèr": 2215,
    "gère": 1537,
    "ud": 3429,
    "étu": 3861,
    "tud": 3374,
    "udi": 3432,
    "ier": 1665,
    " étu": 549,
    "étud": 3862,
    "tudi": 3376,
    "udie": 3434,
    "dier": 1147,
    "ier ": 1666,
    "met": 2062,
    " per": 348,
    "perm": 2635,
    "rmet": 2896,
    "met ": 2063,
    "ay": 861,
    "pay": 2621,
    "ays": 865,
    "ys ": 3712,
    " pay": 345,
    "pays": 2623,
    "ays ": 866,
    "mob": 2089,
    "obi": 2356,
    " mob": 293,
    "mobi": 2090,
    "obil": 2357,
    "éch": 3765,
    " éch": 538,
    "écha": 3766,
    "nge ": 2210,
    "cré": 1076,
    "réd": 2998,
    "édi": 3776,
    "its": 1820,
    " cré": 115,
    "créd": 1078,
    "rédi": 2999,
    "édit": 3778,
    "dits": 1165,
    "its ": 1821,
    "rec": 2822,
    "eco": 1228,
    "nnu": 2257,
    "nus": 2336,
    " rec": 390,
    "reco": 2823,
    "econ": 1229,
    "onnu": 2472,
    "nnus": 2259,
    "nus ": 2337,
    "sm": 3096,
    " er": 170,
    "ras": 2795,
    "asm": 796,
    "smu": 3099,
    "mus": 2123,
    " era": 171,
    "eras": 1325,
    "rasm": 2797,
    "asmu": 797,
    "smus": 3100,
    "mus ": 2124,
    " is": 240,
    "sty": 3170,
    "ty ": 3389,
    " ist": 241,
    "isty": 1800,
    "sty ": 3171,
    "dou": 1180,
    "oub": 2565,
    " dou": 143,
    "doub": 1181,
    "oubl": 2566,
    "uble": 3420,
    "lô": 2010,
    "ôm": 3901,
    "dip": 1155,
    "ipl": 1757,
    "plô": 2667,
    "lôm": 2011,
    "ôme": 3902,
    " dip": 135,
    "dipl": 1156,
    "iplô": 1758,
    "plôm": 2668,
    "lôme": 2012,
    "ôme ": 3903,
    "rni": 2906,
    "niè": 2243,
    "ièr": 1845,
    " der": 128,
    "dern": 1131,
    "erni": 1336,
    "rniè": 2907,
    "nièr": 2244,
    "ière": 1846,
    "ère ": 3748,
    "ose-": 2537,
    "-t-e": 587,
    "deu": 1136,
    " deu": 130,
    "deux": 1137,
    "ômes": 3904,
    "mê": 2138,
    "êm": 3888,
    " mê": 305,
    "mêm": 2139,
    "ême": 3889,
    " mêm": 306,
    "même": 2140,
    "ême ": 3890,
    "nu ": 2332,
    "nnu ": 2258,
    "at ": 804,
    "iat ": 1622,
    "utr": 3547,
    " aut": 50,
    "autr": 844,
    "utre": 3548,
    "él": 3793,
    "sél": 3193,
    "éle": 3794,
    "lec": 1901,
    "ect": 1232,
    "tif": 3285,
    "if ": 1673,
    " sél": 449,
    "séle": 3194,
    "élec": 3795,
    "lect": 1902,
    "ecti": 1233,
    "ctif": 1088,
    "tif ": 3286,
    " lo": 268,
    "log": 1964,
    "oge": 2395,
    "gem": 1499,
    " log": 270,
    "loge": 1965,
    "ogem": 2396,
    "geme": 1500,
    "oger": 2397,
    "dia": 1142,
    "ian": 1617,
    "udia": 3433,
    "dian": 1143,
    "iant": 1618,
    "ants": 747,
    " avo": 55,
    "br": 922,
    "ham": 1548,
    "amb": 709,
    "mbr": 2039,
    "bre": 923,
    "cham": 993,
