{
  "text": {
    " ": 0,
    "s": 2695,
    "a": 564,
    "l": 1689,
    "u": 3048,
    "t": 2860,
    " s": 380,
    "sa": 2704,
    "al": 623,
    "lu": 1776,
    "ut": 3174,
    "t ": 2861,
    " sa": 382,
    "sal": 2707,
    "alu": 641,
    "lut": 1787,
    "ut ": 3175,
    " sal": 384,
    "salu": 2709,
    "alut": 643,
    "lut ": 1788,
    "o": 2108,
    "i": 1446,
    " t": 420,
    "to": 2963,
    "oi": 2151,
    "i ": 1447,
    " to": 432,
    "toi": 2964,
    "oi ": 2152,
    " toi": 433,
    "toi ": 2965,
    "b": 786,
    "n": 1920,
    "j": 1665,
    "r": 2471,
    " b": 54,
    "bo": 822,
    "on": 2199,
    "nj": 2015,
    "jo": 1677,
    "ou": 2297,
    "ur": 3145,
    "r ": 2472,
    " bo": 67,
    "bon": 823,
    "onj": 2214,
    "njo": 2016,
    "jou": 1680,
    "our": 2314,
    "ur ": 3146,
    " bon": 68,
    "bonj": 825,
    "onjo": 2215,
    "njou": 2017,
    "jour": 1681,
    "our ": 2315,
    "c": 859,
    " c": 80,
    "co": 933,
    "uc": 3063,
    "u ": 3049,
    " co": 99,
    "cou": 954,
    "ouc": 2301,
    "uco": 3064,
    "ou ": 2298,
    " cou": 104,
    "couc": 956,
    "ouco": 2302,
    "ucou": 3065,
    "cou ": 955,
    "ns": 2049,
    "so": 2761,
    "ir": 1587,
    "ons": 2223,
    "nso": 2055,
    "soi": 2764,
    "oir": 2157,
    "ir ": 1588,
    "bons": 827,
    "onso": 2225,
    "nsoi": 2056,
    "soir": 2766,
    "oir ": 2158,
    "tou": 2973,
    "out": 2321,
    " tou": 437,
    "tout": 2977,
    "out ": 2322,
    "e": 1092,
    " l": 238,
    "le": 1702,
    "e ": 1093,
    " le": 242,
    "le ": 1703,
    " le ": 243,
    "m": 1803,
    "d": 998,
    " m": 252,
    "mo": 1872,
    "nd": 1948,
    "de": 1006,
    " mo": 269,
    "mon": 1879,
    "ond": 2205,
    "nde": 1952,
    "de ": 1007,
    " mon": 273,
    "mond": 1881,
    "onde": 2206,
    "nde ": 1953,
    "h": 1390,
    "y": 3306,
    " h": 205,
    "he": 1403,
    "ey": 1277,
    "y ": 3307,
    " he": 206,
    "hey": 1413,
    "ey ": 1278,
    " hey": 208,
    "hey ": 1414,
    " y": 485,
    "yo": 3317,
    "o ": 2109,
    " yo": 487,
    "yo ": 3318,
    " yo ": 488,
    "n ": 1921,
    "on ": 2200,
    "bon ": 824,
    "ma": 1805,
    "at": 722,
    "ti": 2930,
    "in": 1537,
    " ma": 254,
    "mat": 1819,
    "ati": 732,
    "tin": 2946,
    "in ": 1538,
    " mat": 259,
    "mati": 1821,
    "atin": 736,
    "tin ": 2947,
    "nn": 2018,
    "ne": 1961,
    "onn": 2216,
    "nne": 2021,
    "ne ": 1962,
    "bonn": 826,
    "onne": 2218,
    "nne ": 2022,
    "p": 2337,
    "è": 3345,
    "-": 515,
    " a": 13,
    "ap": 685,
    "pr": 2411,
    "rè": 2665,
    "ès": 3359,
    "s-": 2697,
    "-m": 533,
    "mi": 1850,
    "id": 1482,
    "di": 1024,
    " ap": 38,
    "apr": 693,
    "prè": 2423,
    "rès": 2668,
    "ès-": 3361,
    "s-m": 2700,
    "-mi": 534,
    "mid": 1851,
    "idi": 1489,
    "di ": 1025,
    " apr": 40,
    "aprè": 694,
    "près": 2424,
    "rès-": 2670,
    "ès-m": 3362,
    "s-mi": 2701,
    "-mid": 535,
    "midi": 1852,
    "idi ": 1490,
    "à": 3330,
    " à": 489,
    "à ": 3331,
    " à ": 490,
    "us": 3164,
    "s ": 2696,
    "ous": 2319,
    "us ": 3165,
    "tous": 2976,
    "ous ": 2320,
    "é": 3363,
    " e": 149,
    "en": 1150,
    "nc": 1934,
    "ch": 896,
    "ha": 1392,
    "an": 655,
    "nt": 2061,
    "té": 3034,
    "é ": 3364,
    " en": 157,
    "enc": 1155,
    "nch": 1939,
    "cha": 897,
    "han": 1398,
    "ant": 676,
    "nté": 2084,
    "té ": 3035,
    " enc": 159,
    "ench": 1157,
    "ncha": 1940,
    "chan": 900,
    "hant": 1400,
    "anté": 682,
    "nté ": 2085,
    "w": 3277,
    " w": 481,
    "we": 3278,
    "es": 1213,
    "sh": 2740,
    "h ": 1391,
    " we": 482,
    "wes": 3281,
    "esh": 1217,
    "sh ": 2741,
    " wes": 484,
    "wesh": 3282,
    "esh ": 1218,
    "ç": 3338,
    " ç": 491,
    "ça": 3339,
    "a ": 565,
    " ça": 492,
    "ça ": 3340,
    " ça ": 493,
    "v": 3204,
    " v": 459,
    "va": 3205,
    " va": 460,
    "va ": 3206,
    " va ": 461,
    "om": 2182,
    "mm": 1864,
    "me": 1831,
    "com": 938,
    "omm": 2191,
    "mme": 1867,
    "men": 1835,
    "ent": 1170,
    "nt ": 2062,
    " com": 101,
    "comm": 940,
    "omme": 2192,
    "mmen": 1869,
    "ment": 1839,
    "ent ": 1171,
    "tu": 3014,
    " tu": 445,
    "tu ": 3015,
    " tu ": 446,
    "as": 707,
    "vas": 3219,
    "as ": 708,
    " vas": 465,
    "vas ": 3220,
    "bi": 801,
    "ie": 1491,
    " bi": 62,
    "bie": 804,
    "ien": 1495,
    "en ": 1151,
    " bie": 64,
    "bien": 805,
    "ien ": 1496,
    " r": 356,
    "ro": 2602,
    "ul": 3105,
    " ro": 367,
    "rou": 2623,
    "oul": 2309,
    "ule": 3108,
    " rou": 369,
    "roul": 2624,
    "oule": 2311,
    "ule ": 3109,
    "te": 2899,
    " te": 425,
    "te ": 2900,
    " te ": 426,
    "se": 2722,
    " se": 390,
    "sen": 2731,
    "ens": 1167,
    "ns ": 2050,
    " sen": 394,
    "sens": 2732,
    "ens ": 1168,
    "au": 751,
    "uj": 3100,
    "rd": 2511,
    "d ": 999,
    " au": 45,
    "auj": 755,
    "ujo": 3103,
    "urd": 3149,
    "rd ": 2512,
    " auj": 47,
    "aujo": 756,
    "ujou": 3104,
    "ourd": 2316,
    "urd ": 3150,
    "hu": 1430,
    "ui": 3091,
    " hu": 211,
    "hui": 1431,
    "ui ": 3092,
    " hui": 212,
    "hui ": 1432,
    "lo": 1755,
    "or": 2244,
    "rs": 2630,
    " al": 30,
    "alo": 637,
    "lor": 1760,
    "ors": 2264,
    "rs ": 2631,
    " alo": 33,
    "alor": 638,
    "lors": 1761,
    "ors ": 2265,
    "q": 2450,
    " q": 347,
    "qu": 2454,
    "uo": 3138,
    " qu": 350,
    "quo": 2467,
    "uoi": 3139,
    " quo": 355,
    "quoi": 2468,
    "uoi ": 3140,
    " d": 113,
    " de": 118,
    " de ": 119,
    "f": 1281,
    " n": 283,
    "eu": 1242,
    "uf": 3086,
    "f ": 1282,
    " ne": 285,
    "neu": 1969,
    "euf": 1244,
    "uf ": 3087,
    " neu": 287,
    "neuf": 1970,
    "euf ": 1245,
    "ot": 2286,
    "bot": 830,
    "ot ": 2287,
    " bot": 69,
    "bot ": 831,
    "ce": 884,
    " ce": 87,
    "ce ": 885,
    " ce ": 88,
    "g": 1338,
    "z": 3326,
    " g": 195,
    "ga": 1340,
    "az": 783,
    "ze": 3328,
    " ga": 196,
    "gaz": 1346,
    "aze": 784,
    "ze ": 3329,
    " gaz": 197,
    "gaze": 1347,
    "aze ": 785,
    "mon ": 1880,
    " p": 315,
    "po": 2389,
    " po": 330,
    "pot": 2402,
    "ote": 2288,
    " pot": 334,
    "pote": 2403,
    "ote ": 2289,
    "tb": 2894,
    " ch": 90,
    "hat": 1401,
    "atb": 724,
    "tbo": 2895,
    " cha": 91,
    "chat": 901,
    "hatb": 1402,
    "atbo": 725,
    "tbot": 2896,
    "rt": 2642,
    "por": 2395,
    "ort": 2266,
    "rte": 2646,
    "tes": 2915,
    "es ": 1214,
    " por": 332,
    "port": 2396,
    "orte": 2269,
    "rtes": 2649,
    "tes ": 2916,
    "st": 2806,
    "t-": 2862,
    "-c": 516,
    " es": 163,
    "est": 1227,
    "st-": 2808,
    "t-c": 2863,
    "-ce": 517,
    " est": 167,
    "est-": 1229,
    "st-c": 2809,
    "t-ce": 2864,
    "-ce ": 518,
    "ue": 3074,
    "que": 2459,
    "ue ": 3075,
    " que": 353,
    "que ": 2460,
    "ez": 1279,
    "z ": 3327,
    "che": 902,
    "hez": 1415,
    "ez ": 1280,
    " che": 92,
    "chez": 906,
    "hez ": 1416,
    "au ": 752,
    " au ": 46,
    "re": 2520,
    "ev": 1262,
    "vo": 3248,
    " re": 361,
    "rev": 2542,
    "evo": 1263,
    "voi": 3249,
    " rev": 366,
    "revo": 2543,
    "evoi": 1264,
    "voir": 3250,
    "ô": 3490,
    "tô": 3045,
    "ôt": 3498,
    "ntô": 2088,
    "tôt": 3046,
    "ôt ": 3499,
    "ient": 1497,
    "entô": 1178,
    "ntôt": 2089,
    "tôt ": 3047,
    "pl": 2374,
    " pl": 327,
    "plu": 2384,
    "lus": 1785,
    " plu": 329,
    "plus": 2385,
    "lus ": 1786,
    "ta": 2873,
    "ar": 695,
    " ta": 421,
    "tar": 2887,
    "ard": 697,
    " tar": 422,
    "tard": 2888,
    "ard ": 698,
    " j": 227,
    "rn": 2592,
    "né": 2100,
    "ée": 3387,
    " jo": 233,
    "urn": 3155,
    "rné": 2600,
    "née": 2101,
    "ée ": 3388,
    " jou": 235,
    "ourn": 2317,
    "urné": 3157,
    "rnée": 2601,
    "née ": 2102,
    "ré": 2671,
    " so": 398,
    "iré": 1599,
    "rée": 2675,
    " soi": 399,
    "oiré": 2161,
    "irée": 1600,
    "rée ": 2676,
    "ci": 909,
    "ia": 1448,
    "ao": 683,
    " ci": 94,
    "cia": 911,
    "iao": 1454,
    "ao ": 684,
    " cia": 95,
    "ciao": 913,
    "iao ": 1455,
    "la": 1691,
    " la": 240,
    "la ": 1692,
    " la ": 241,
    "oc": 2123,
    "ai": 602,
    " pr": 336,
    "pro": 2417,
    "roc": 2607,
    "och": 2124,
    "hai": 1393,
    "ain": 610,
    "ine": 1545,
    " pro": 338,
    "proc": 2419,
    "roch": 2608,
    "ocha": 2125,
    "chai": 898,
    "hain": 1394,
    "aine": 612,
    "ine ": 1546,
    "by": 850,
    "ye": 3311,
    " by": 74,
    "bye": 851,
    "ye ": 3312,
    " bye": 75,
    "bye ": 852,
    "ad": 589,
    " ad": 22,
    "adi": 590,
    "die": 1030,
    "ieu": 1502,
    "eu ": 1243,
    " adi": 23,
    "adie": 591,
    "dieu": 1032,
    "ieu ": 1503,
    " o": 294,
    " ou": 309,
    "oui": 2305,
    " oui": 311,
    "oui ": 2306,
    "û": 3502,
    "sû": 2857,
    "ûr": 3503,
    " sû": 418,
    "sûr": 2858,
    "ûr ": 3504,
    " sûr": 419,
    "sûr ": 2859,
    "x": 3283,
    "ex": 1265,
    "xa": 3288,
    "ac": 574,
    "ct": 972,
    "em": 1137,
    " ex": 172,
    "exa": 1266,
    "xac": 3289,
    "act": 584,
    "cte": 974,
    "tem": 2903,
    "eme": 1141,
    " exa": 173,
    "exac": 1267,
    "xact": 3290,
    "acte": 586,
    "ctem": 975,
    "teme": 2904,
    "emen": 1142,
    "c ": 860,
    " c ": 81,
    "st ": 2807,
    "est ": 1228,
    "vr": 3258,
    "ra": 2476,
    " vr": 477,
    "vra": 3259,
    "rai": 2477,
    "ai ": 603,
    " vra": 478,
    "vrai": 3260,
    "rai ": 2478,
    " f": 177,
    "fa": 1283,
    "it": 1622,
    " fa": 178,
    "fai": 1284,
    "ait": 620,
    "it ": 1623,
    " fai": 179,
    "fait": 1287,
    "ait ": 621,
    " é": 494,
    "év": 3462,
    "vi": 3235,
    " év": 508,
    "évi": 3465,
    "vid": 3239,
    "ide": 1483,
    "dem": 1010,
    "emm": 1145,
    " évi": 510,
    "évid": 3466,
    "vide": 3240,
    "idem": 1485,
    "demm": 1012,
    "emme": 1146,
    " d ": 114,
    "cc": 874,
    " ac": 19,
    "acc": 577,
    "cco": 878,
    "cor": 951,
    "ord": 2248,
    " acc": 20,
    "acco": 579,
    "ccor": 879,
    "cord": 952,
    "ord ": 2249,
    "ab": 569,
    "bs": 837,
    "ol": 2169,
    "um": 3118,
    " ab": 17,
    "abs": 572,
    "bso": 839,
    "sol": 2767,
    "olu": 2178,
    "lum": 1783,
    "ume": 3123,
    " abs": 18,
    "abso": 573,
    "bsol": 840,
    "solu": 2768,
    "olum": 2179,
    "lume": 1784,
    "umen": 3124,
    " en ": 158,
    "ef": 1118,
    "ff": 1299,
    "fe": 1292,
    "et": 1233,
    " ef": 150,
    "eff": 1119,
    "ffe": 1300,
    "fet": 1297,
    "et ": 1234,
    " eff": 151,
    "effe": 1120,
    "ffet": 1301,
    "fet ": 1298,
    "no": 2031,
    " no": 288,
    "non": 2038,
    " non": 289,
    "non ": 2039,
    "pa": 2339,
    " pa": 316,
    "pas": 2347,
    " pas": 318,
    "pas ": 2348,
    "du": 1071,
    " du": 141,
    "du ": 1072,
    " du ": 142,
    "je": 1670,
    " je": 231,
    "je ": 1671,
    " je ": 232,
    " ne ": 286,
    "pe": 2353,
    " pe": 320,
    "pen": 2356,
    "nse": 2053,
    "se ": 2723,
    " pen": 321,
    "pens": 2358,
    "ense": 1169,
    "nse ": 2054,
    "ja": 1667,
    "am": 644,
    "is": 1601,
    " ja": 229,
    "jam": 1668,
    "ama": 645,
    "mai": 1807,
    "ais": 616,
    "is ": 1602,
    " jam": 230,
    "jama": 1669,
    "amai": 646,
    "mais": 1810,
    "ais ": 617,
    "im": 1528,
    "aim": 608,
    "ime": 1532,
    "raim": 2479,
    "aime": 609,
    "imen": 1533,
    " n ": 284,
    "su": 2830,
    " su": 410,
    "sui": 2831,
    "uis": 3095,
    " sui": 411,
    "suis": 2832,
    "uis ": 3096,
    "utô": 3184,
    "plut": 2386,
    "lutô": 1789,
    "utôt": 3185,
    "vai": 3209,
    " vai": 463,
    "vais": 3211,
    "tr": 2980,
    " tr": 440,
    "trè": 3003,
    "ès ": 3360,
    " trè": 444,
    "très": 3004,
    "rès ": 2669,
    "up": 3141,
    "er": 1182,
    "sup": 2837,
    "upe": 3143,
    "per": 2359,
    "er ": 1183,
    " sup": 413,
    "supe": 2838,
    "uper": 3144,
    "per ": 2360,
    "xc": 3293,
    "el": 1127,
    "ll": 1746,
    "exc": 1269,
    "xce": 3294,
    "cel": 886,
    "ell": 1131,
    "lle": 1747,
    "len": 1709,
    " exc": 174,
    "exce": 1270,
    "xcel": 3295,
    "cell": 887,
    "elle": 1132,
    "llen": 1751,
    "lent": 1710,
    "op": 2240,
    "p ": 2338,
    "top": 2971,
    "op ": 2241,
    " top": 436,
    "top ": 2972,
    "av": 767,
    " ra": 357,
    "rav": 2502,
    "avi": 773,
    "vi ": 3236,
    " rav": 360,
    "ravi": 2504,
    "avi ": 774,
    "vie": 3241,
    "ie ": 1492,
    "avie": 775,
    "vie ": 3242,
    "iv": 1644,
    "vé": 3269,
    "mot": 1883,
    "oti": 2293,
    "tiv": 2959,
    "ivé": 1652,
    "vé ": 3270,
    " mot": 274,
    "moti": 1884,
    "otiv": 2294,
    "tivé": 2962,
    "ivé ": 1653,
    "heu": 1411,
    "eur": 1248,
    "ure": 3151,
    "reu": 2538,
    "eus": 1252,
    "use": 3166,
    " heu": 207,
    "heur": 1412,
    "eure": 1250,
    "ureu": 3154,
    "reus": 2539,
    "euse": 1253,
    "use ": 3167,
    "ux": 3196,
    "x ": 3284,
    "eux": 1259,
    "ux ": 3197,
    "reux": 2541,
    "eux ": 1260,
    "con": 942,
    "ont": 2228,
    "nte": 2070,
    "ten": 2906,
    " con": 102,
    "cont": 947,
    "onte": 2232,
    "nten": 2072,
    "tent": 2909,
    "ente": 1173,
    "nte ": 2071,
    "vée": 3271,
    "ivée": 1654,
    "vée ": 3272,
    "tro": 2996,
    "rop": 2620,
    " tro": 443,
    "trop": 2999,
    "rop ": 2621,
    "j ": 1666,
    " j ": 228,
    " ai": 26,
    " ai ": 27,
    " eu": 170,
    " eu ": 171,
    " u": 454,
    "un": 3127,
    " un": 455,
    "une": 3129,
    " une": 457,
    "une ": 3130,
    "not": 2042,
    " not": 290,
    "note": 2043,
    "fo": 1317,
    "rm": 2580,
    " fo": 187,
    "for": 1323,
    "orm": 2260,
    "rme": 2583,
    "me ": 1832,
    " for": 190,
    "form": 1324,
    "orme": 2262,
    "rme ": 2584,
    "xci": 3296,
    "cit": 923,
    "ité": 1640,
    "exci": 1271,
    "xcit": 3297,
    "cité": 924,
    "ité ": 1641,
    "pou": 2404,
    " pou": 335,
    "pour": 2405,
    "les": 1713,
    " les": 244,
    "les ": 1714,
    "urs": 3158,
    "cour": 958,
    "ours": 2318,
    "urs ": 3159,
    "tée": 3036,
    "itée": 1642,
    "tée ": 3037,
    "ê": 3480,
    "rê": 2688,
    "êt": 3484,
    "prê": 2427,
    "rêt": 2689,
    "êt ": 3485,
    " prê": 340,
    "prêt": 2428,
    "rêt ": 2690,
    "l ": 1690,
    " l ": 239,
    "xam": 3291,
    "ame": 649,
    "exam": 1268,
    "xame": 3292,
    "amen": 651,
    "men ": 1836,
    "ête": 3486,
    "rête": 2691,
    "ête ": 3487,
    "ig": 1513,
    "gu": 1377,
    "ué": 3200,
    "fat": 1288,
    "tig": 2940,
    "igu": 1518,
    "gué": 1380,
    "ué ": 3201,
    " fat": 180,
    "fati": 1289,
    "atig": 735,
    "tigu": 2941,
    "igué": 1519,
    "gué ": 1381,
    "uée": 3202,
    "guée": 1382,
    "uée ": 3203,
    "ss": 2789,
    "sé": 2844,
    " st": 407,
    "str": 2822,
    "tre": 2988,
    "res": 2534,
    "ess": 1223,
    "ssé": 2803,
    "sé ": 2845,
    " str": 409,
    "stre": 2824,
    "tres": 2991,
    "ress": 2536,
    "essé": 1226,
    "ssé ": 2804,
    "par": 2343,
    "ar ": 696,
    " par": 317,
    "par ": 2344,
    "mens": 1838,
    "sée": 2846,
    "ssée": 2805,
    "sée ": 2847,
    "dé": 1078,
    "éç": 3476,
    "çu": 3341,
    " dé": 144,
    "déç": 1090,
    "éçu": 3477,
    "çu ": 3342,
    " déç": 148,
    "déçu": 1091,
    "éçu ": 3478,
    "çue": 3343,
    "éçue": 3479,
    "çue ": 3344,
    "rat": 2498,
    "até": 749,
    " rat": 359,
    "raté": 2501,
    "até ": 750,
    "art": 704,
    "rti": 2650,
    "tie": 2933,
    "iel": 1493,
    "el ": 1128,
    "part": 2346,
    "arti": 706,
    "rtie": 2651,
    "tiel": 2934,
    "iel ": 1494,
    " cc": 85,
    "cc ": 875,
    " cc ": 86,
    "ds": 1069,
    " ds": 139,
    "ds ": 1070,
    " ds ": 140,
    "ri": 2547,
    "tri": 2992,
    "ris": 2564,
    "ist": 1615,
    "ste": 2816,
    " tri": 442,
    "tris": 2994,
    "rist": 2567,
    "iste": 1617,
    "ste ": 2817,
    "if": 1505,
    "fi": 1306,
    "ic": 1466,
    "il": 1520,
    " di": 125,
    "dif": 1033,
    "iff": 1507,
    "ffi": 1302,
    "fic": 1307,
    "ici": 1477,
    "cil": 918,
    "ile": 1522,
    " dif": 126,
    "diff": 1034,
    "iffi": 1508,
    "ffic": 1303,
    "fici": 1308,
    "icil": 1479,
    "cile": 919,
    "ile ": 1523,
    "mp": 1887,
    "omp": 2194,
    "mpr": 1892,
    "pri": 2415,
    "comp": 941,
    "ompr": 2196,
    "mpri": 1893,
    "pris": 2416,
    "ris ": 2565,
    "suj": 2833,
    "uje": 3101,
    "jet": 1672,
    " suj": 412,
    "suje": 2834,
    "ujet": 3102,
    "jet ": 1673,
    "li": 1724,
    "iq": 1583,
    "mpl": 1888,
    "pli": 2380,
    "liq": 1736,
    "iqu": 1584,
    "qué": 2469,
    "ompl": 2195,
    "mpli": 1890,
    "pliq": 2381,
    "liqu": 1737,
    "iqué": 1586,
    "quée": 2470,
    " me": 261,
    " me ": 262,
    "mal": 1811,
    "al ": 624,
    " mal": 257,
    "mal ": 1812,
    "uv": 3186,
    "mau": 1822,
    "auv": 763,
    "uva": 3187,
    "ise": 1605,
    " mau": 260,
    "mauv": 1823,
    "auva": 764,
    "uvai": 3188,
    "aise": 618,
    "ise ": 1606,
    "éb": 3365,
    "déb": 1080,
    "ébo": 3366,
    "bor": 828,
    "rdé": 2517,
    "dé ": 1079,
    " déb": 145,
    "débo": 1081,
    "ébor": 3367,
    "bord": 829,
    "ordé": 2252,
    "rdé ": 2518,
    "tra": 2981,
    "ava": 768,
    "ail": 606,
    "il ": 1521,
    " tra": 441,
    "trav": 2987,
    "rava": 2503,
    "avai": 769,
    "vail": 3210,
    "ail ": 607,
    "dée": 1082,
    "rdée": 2519,
    "dée ": 1083,
    "dev": 1022,
    "irs": 1595,
    " dev": 124,
    "devo": 1023,
    "oirs": 2160,
    "irs ": 1596,
    "x-": 3285,
    "-t": 539,
    "peu": 2366,
    "ux-": 3198,
    "x-t": 3286,
    "-tu": 543,
    " peu": 324,
    "peux": 2368,
    "eux-": 1261,
    "ux-t": 3199,
    "x-tu": 3287,
    "-tu ": 544,
    "air": 614,
    "ire": 1589,
    "re ": 2521,
    "fair": 1285,
    "aire": 615,
    "ire ": 1590,
    "ls": 1765,
    "uel": 3076,
    "els": 1135,
    "ls ": 1766,
    "quel": 2461,
    "uels": 3080,
    "els ": 1136,
    "son": 2771,
    " son": 401,
    "sont": 2772,
    "ont ": 2229,
    " tes": 429,
    "rv": 2662,
    "ser": 2734,
    "erv": 1211,
    "rvi": 2663,
    "vic": 3237,
    "ice": 1472,
    "ces": 890,
    " ser": 395,
    "serv": 2737,
    "ervi": 1212,
    "rvic": 2664,
    "vice": 3238,
    "ices": 1474,
    "ces ": 891,
    "ers": 1202,
    "rs-": 2632,
    "s-t": 2702,
    "sers": 2736,
    "ers-": 1204,
    "rs-t": 2633,
    "s-tu": 2703,
    "qu ": 2455,
    " qu ": 351,
    "os": 2272,
    "pos": 2397,
    "ose": 2274,
    " pos": 333,
    "pose": 2398,
    "oser": 2278,
    "ser ": 2735,
    "mme ": 1868,
    "io": 1568,
    "ues": 3083,
    "sti": 2819,
    "tio": 2950,
    "ion": 1571,
    "ques": 2463,
    "uest": 3085,
    "esti": 1231,
    "stio": 2821,
    "tion": 2951,
    "ions": 1575,
    "ons ": 2224,
    "m ": 1804,
    " m ": 253,
    "aid": 604,
    "der": 1015,
    " aid": 28,
    "aide": 605,
    "ider": 1487,
    "der ": 1016,
    "ve": 3221,
    "ec": 1102,
    " av": 50,
    "ave": 771,
    "vec": 3225,
    "ec ": 1103,
    " ave": 52,
    "avec": 772,
    "vec ": 3226,
    "uell": 3078,
    "lles": 1753,
    "sai": 2705,
    " sai": 383,
    "sais": 2706,
    "ép": 3423,
    " ré": 374,
    "rép": 2679,
    "épo": 3426,
    "pon": 2390,
    "nds": 1959,
    " rép": 376,
    "répo": 2680,
    "épon": 3427,
    "pond": 2391,
    "onds": 2208,
    "nds ": 1960,
    "ty": 3027,
    "yp": 3319,
    " ty": 448,
    "typ": 3029,
    "ype": 3320,
    "pes": 2362,
    " typ": 449,
    "type": 3030,
    "ypes": 3321,
    "pes ": 2363,
    " i": 214,
    "nf": 1971,
    " in": 220,
    "inf": 1548,
    "nfo": 1975,
    "fos": 1325,
    "os ": 2273,
    " inf": 221,
    "info": 1550,
    "nfos": 1978,
    "fos ": 1326,
    "do": 1051,
    " do": 131,
    "don": 1059,
    "ner": 1965,
    " don": 135,
    "donn": 1060,
    "nner": 2023,
    "ner ": 1966,
    " es ": 164,
    "là": 1790,
    " là": 250,
    "là ": 1791,
    " là ": 251,
    "sur": 2839,
    " sur": 414,
    "sur ": 2840,
    " gu": 203,
    "gui": 1378,
    "uid": 3093,
    " gui": 204,
    "guid": 1379,
    "uide": 3094,
    "ts": 3007,
    "ets": 1238,
    "ts ": 3008,
    "jets": 1674,
    "ets ": 1239,
    "ton": 2969,
    " ton": 435,
    "ton ": 2970,
    "rô": 2692,
    "ôl": 3491,
    " rô": 378,
    "rôl": 2693,
    "ôle": 3492,
    " rôl": 379,
    "rôle": 2694,
    "ôle ": 3493,
    "fais": 1286,
    "dir": 1041,
    " dir": 129,
    "dire": 1042,
    "ers ": 1203,
    "des": 1018,
    "ides": 1488,
    "des ": 1019,
    "ema": 1138,
    "man": 1815,
    "and": 661,
    " dem": 120,
    "dema": 1011,
    "eman": 1140,
    "mand": 1817,
    "ande": 663,
    "nder": 1954,
    "es-": 1215,
    " es-": 165,
    "es-t": 1216,
    "un ": 3128,
    " un ": 456,
    "hum": 1433,
    "uma": 3119,
    " hum": 213,
    "huma": 1434,
    "umai": 3120,
    "main": 1809,
    "ain ": 611,
    "-j": 530,
    "is-": 1603,
    "s-j": 2698,
    "-je": 531,
    "uis-": 3097,
    "is-j": 1604,
    "s-je": 2699,
    "-je ": 532,
    "trai": 2982,
    "rain": 2480,
    "rl": 2576,
    "arl": 702,
    "rle": 2577,
    "ler": 1711,
    "parl": 2345,
    "arle": 703,
    "rler": 2579,
    "ler ": 1712,
    " ia": 215,
    "ia ": 1449,
    " ia ": 216,
    "si": 2742,
    " as": 41,
    "ass": 717,
    "ssi": 2796,
    "sis": 2751,
    "sta": 2812,
    "tan": 2883,
    " ass": 44,
    "assi": 719,
    "ssis": 2798,
    "sist": 2752,
    "ista": 1616,
    "stan": 2814,
    "tant": 2884,
    "ant ": 677,
    " vi": 469,
    "vir": 3243,
    "irt": 1597,
    "rtu": 2655,
    "tue": 3019,
    " vir": 471,
    "virt": 3244,
    "irtu": 1598,
    "rtue": 2656,
    "tuel": 3020,
    "uel ": 3077,
    "ob": 2110,
    "rob": 2604,
    "obo": 2118,
    " rob": 368,
    "robo": 2606,
    "obot": 2119,
    "rc": 2505,
    "mer": 1840,
    "erc": 1189,
    "rci": 2508,
    "ci ": 910,
    " mer": 263,
    "merc": 1843,
    "erci": 1191,
    "rci ": 2509,
    "be": 794,
    "ea": 1097,
    " be": 59,
    "bea": 795,
    "eau": 1098,
    "auc": 753,
    "oup": 2312,
    "up ": 3142,
    " bea": 60,
    "beau": 796,
    "eauc": 1100,
    "auco": 754,
    "coup": 957,
    "oup ": 2313,
    "gr": 1373,
    " gr": 201,
    "gra": 1374,
    "ran": 2487,
    "nd ": 1949,
    " gra": 202,
    "gran": 1376,
    "rand": 2489,
    "and ": 662,
    "ni": 1991,
    "nfi": 1972,
    "fin": 1312,
    "ini": 1554,
    "nim": 1999,
    "infi": 1549,
    "nfin": 1973,
    "fini": 1314,
    "inim": 1555,
    "nime": 2001,
    "rem": 2528,
    "cie": 915,
    " rem": 364,
    "reme": 2529,
    "emer": 1143,
    "rcie": 2510,
    "cie ": 916,
    " mi": 265,
    "mil": 1856,
    "ill": 1526,
    " mil": 267,
    "mill": 1857,
    "ille": 1527,
    "lle ": 1748,
    "foi": 1319,
    "ois": 2162,
    " foi": 188,
    "fois": 1320,
    "ois ": 2163,
    "ge": 1348,
    " ge": 198,
    "gen": 1352,
    "nti": 2075,
    "til": 2942,
    " gen": 199,
    "gent": 1353,
    "enti": 1174,
    "ntil": 2076,
    "til ": 2943,
    "ide ": 1484,
    "fo ": 1318,
    "nfo ": 1976,
    "én": 3414,
    "mé": 1907,
    "ém": 3407,
    " én": 500,
    "éno": 3419,
    "nor": 2040,
    "rmé": 2590,
    "mém": 1913,
    "éme": 3410,
    " éno": 501,
    "énor": 3420,
    "norm": 2041,
    "ormé": 2263,
    "rmém": 2591,
    "méme": 1914,
    "émen": 3411,
    " vo": 472,
    "vou": 3253,
    " vou": 475,
    "vous": 3255,
    "3": 545,
    " 3": 1,
    "3e": 547,
    " 3e": 2,
    "3e ": 548,
    " 3e ": 3,
    " an": 35,
    "ann": 671,
    "nné": 2029,
    " ann": 37,
    "anné": 673,
    "nnée": 2030,
    "4": 549,
    " 4": 4,
    "4e": 550,
    " 4e": 5,
    "4e ": 551,
    " 4e ": 6,
    "5": 552,
    " 5": 7,
    "5e": 553,
    " 5e": 8,
    "5e ": 554,
    " 5e ": 9,
    "iè": 1655,
    "èm": 3349,
    "roi": 2615,
    "isi": 1608,
    "siè": 2756,
    "ièm": 1656,
    "ème": 3350,
    "troi": 2997,
    "rois": 2616,
    "oisi": 2165,
    "isiè": 1609,
    "sièm": 2757,
    "ième": 1657,
    "ème ": 3351,
    "ua": 3050,
    "qua": 2456,
    "uat": 3053,
    "atr": 742,
    "riè": 2572,
    " qua": 352,
    "quat": 2458,
    "uatr": 3055,
    "atri": 743,
    "triè": 2995,
    "rièm": 2573,
    "nq": 2046,
    "cin": 920,
    "inq": 1560,
    "nqu": 2047,
    "qui": 2464,
    "uiè": 3098,
    " cin": 96,
    "cinq": 922,
    "inqu": 1561,
    "nqui": 2048,
    "quiè": 2466,
    "uièm": 3099,
    "_": 555,
    " _": 10,
    "__": 557,
    "_n": 561,
    "nu": 2090,
    "mb": 1824,
    "r_": 2473,
    "_ ": 556,
    " __": 11,
    "__n": 559,
    "_nu": 562,
    "num": 2092,
    "umb": 3121,
    "mbe": 1825,
    "ber": 797,
    "er_": 1184,
    "r__": 2474,
    "__ ": 558,
    " __n": 12,
    "__nu": 560,
    "_num": 563,
    "numb": 2093,
    "umbe": 3122,
    "mber": 1826,
    "ber_": 798,
    "er__": 1185,
    "r__ ": 2475,
    "c3": 861,
    "3 ": 546,
    "iat": 1456,
    "tic": 2931,
    "ic3": 1467,
    "c3 ": 862,
    " iat": 217,
    "iati": 1458,
    "atic": 733,
    "tic3": 2932,
    "ic3 ": 1468,
    "uan": 3051,
    "quan": 2457,
    "uand": 3052,
    "ng": 1979,
    "gl": 1359,
    "ang": 664,
    "ngl": 1984,
    "gla": 1360,
    "lai": 1695,
    " ang": 36,
    "angl": 666,
    "ngla": 1985,
    "glai": 1361,
    "lais": 1697,
    "ure ": 3152,
    "th": 2920,
    "hs": 1428,
    "ath": 729,
    "ths": 2923,
    "hs ": 1429,
    "math": 1820,
    "aths": 730,
    "ths ": 2924,
    "sp": 2778,
    "ag": 596,
    "gn": 1365,
    "esp": 1221,
    "spa": 2779,
    "pag": 2340,
    "agn": 600,
    "gno": 1368,
    "nol": 2034,
    "ol ": 2170,
    " esp": 166,
    "espa": 1222,
    "spag": 2780,
    "pagn": 2342,
    "agno": 601,
    "gnol": 1369,
    "nol ": 2035,
    "doi": 1054,
    " doi": 133,
    "dois": 1055,
    "all": 635,
    " all": 32,
    "alle": 636,
    "ller": 1752,
    "hi": 1417,
    "chi": 907,
    "hin": 1418,
    "ino": 1558,
    "noi": 2032,
    " chi": 93,
    "chin": 908,
    "hino": 1419,
    "inoi": 1559,
    "nois": 2033,
    " on": 301,
    " on ": 302,
    " a ": 14,
    "ges": 1356,
    " ges": 200,
    "gest": 1358,
    "ion ": 1572,
    "vu": 3265,
    "pré": 2425,
    "rév": 2686,
    "évu": 3468,
    "vu ": 3266,
    " pré": 339,
    "prév": 2426,
    "révu": 2687,
    "évu ": 3469,
    "mu": 1900,
    "ca": 863,
    "mmu": 1870,
    "mun": 1901,
    "uni": 3132,
    "nic": 1995,
    "ica": 1469,
    "cat": 869,
    "ommu": 2193,
    "mmun": 1871,
    "muni": 1902,
    "unic": 3134,
    "nica": 1996,
    "icat": 1470,
    "cati": 870,
    "atio": 737,
    "ph": 2369,
    "hy": 1435,
    "ys": 3322,
    " ph": 325,
    "phy": 2372,
    "hys": 1436,
    "ysi": 3324,
    "siq": 2749,
    " phy": 326,
    "phys": 2373,
    "hysi": 1437,
    "ysiq": 3325,
    "siqu": 2750,
    "ique": 1585,
    "emai": 1139,
    "lg": 1721,
    "go": 1370,
    "hm": 1420,
    "alg": 630,
    "lgo": 1722,
    "gor": 1371,
    "ori": 2257,
    "rit": 2568,
    "ith": 1632,
    "thm": 2921,
    "hmi": 1421,
    "miq": 1862,
    " alg": 31,
    "algo": 631,
    "lgor": 1723,
    "gori": 1372,
    "orit": 2259,
    "rith": 2569,
    "ithm": 1633,
    "thmi": 2922,
    "hmiq": 1422,
    "miqu": 1863,
    "ba": 788,
    " ba": 55,
    "bas": 789,
    "ase": 713,
    " bas": 56,
    "base": 790,
    "ase ": 714,
    "ées": 3389,
    "onné": 2220,
    "nées": 2103,
    "ées ": 3390,
    "oo": 2236,
    "poo": 2393,
    "oo ": 2237,
    " poo": 331,
    "poo ": 2394,
    "cet": 893,
    " cet": 89,
    "cet ": 894,
    "og": 2143,
    "rog": 2612,
    "ogr": 2149,
    "ram": 2485,
    "amm": 652,
    "mma": 1865,
    "prog": 2421,
    "rogr": 2614,
    "ogra": 2150,
    "gram": 1375,
    "ramm": 2486,
    "amma": 653,
    "mmat": 1866,
    " or": 304,
    "rie": 2552,
    " ori": 308,
    "orie": 2258,
    "rien": 2554,
    "enté": 1177,
    "ntée": 2086,
    "bj": 808,
    " ob": 295,
    "obj": 2113,
    "bje": 809,
    " obj": 296,
    "obje": 2114,
    "bjet": 810,
    "ula": 3106,
    "voul": 3254,
    "oula": 2310,
    "ulai": 3107,
    "sav": 2715,
    "avo": 776,
    " sav": 387,
    "savo": 2716,
    "avoi": 777,
    "ho": 1423,
    " ho": 209,
    "hor": 1426,
    "ora": 2245,
    " hor": 210,
    "hora": 1427,
    "orai": 2246,
    "rair": 2481,
    "ru": 2658,
    "tru": 3001,
    "ruc": 2660,
    "uct": 3066,
    "ctu": 983,
    "tur": 3023,
    "stru": 2825,
    "truc": 3002,
    "ruct": 2661,
    "uctu": 3067,
    "ctur": 984,
    "ture": 3024,
    " des": 122,
    "na": 1922,
    "rdi": 2513,
    "din": 1037,
    "ina": 1539,
    "nat": 1931,
    "ate": 726,
    "teu": 2918,
    " ord": 306,
    "ordi": 2250,
    "rdin": 2514,
    "dina": 1038,
    "inat": 1542,
    "nate": 1932,
    "ateu": 728,
    "teur": 2919,
    "eurs": 1251,
    "nce": 1935,
    "menc": 1837,
    "ence": 1156,
    "nce ": 1936,
    "lem": 1706,
    "llem": 1750,
    "lema": 1707,
    " em": 154,
    "emp": 1147,
    "plo": 2382,
    "loi": 1758,
    " emp": 156,
    "empl": 1148,
    "mplo": 1891,
    "ploi": 2383,
    "loi ": 1759,
    "ps": 2429,
    "mps": 1894,
    "ps ": 2430,
    " tem": 427,
    "temp": 2905,
    "emps": 1149,
    "mps ": 1895,
    "g ": 1339,
    "pla": 2375,
    "lan": 1698,
    "nni": 2024,
    "nin": 2002,
    "ing": 1551,
    "ng ": 1980,
    " pla": 328,
    "plan": 2377,
    "lann": 1699,
    "anni": 672,
    "nnin": 2025,
    "ning": 2003,
    "ing ": 1552,
    "sem": 2728,
    " sem": 393,
    "sema": 2729,
    "da": 1000,
    " da": 115,
    "dat": 1004,
    " dat": 117,
    "date": 1005,
    "ate ": 727,
    "td": 2897,
    " td": 423,
    "td ": 2898,
    " td ": 424,
    "tp": 2978,
    " tp": 438,
    "tp ": 2979,
    " tp ": 439,
    " li": 245,
    "lie": 1727,
    " lie": 246,
    "lieu": 1728,
    "ù": 3500,
    "où": 2332,
    "ù ": 3501,
    " où": 313,
    "où ": 2333,
    " où ": 314,
    "pu": 2436,
    " pu": 341,
    "pui": 2439,
    " pui": 343,
    "puis": 2440,
    " voi": 473,
    "ins": 1562,
    "ains": 613,
    "ins ": 1563,
    "ntr": 2079,
    "trô": 3005,
    "ontr": 2233,
    "ntrô": 2081,
    "trôl": 3006,
    "sse": 2792,
    "pass": 2349,
    "asse": 718,
    "sse ": 2793,
    " ép": 502,
    "épr": 3429,
    "pre": 2412,
    "euv": 1257,
    "uve": 3189,
    "ve ": 3222,
    " épr": 503,
    "épre": 3430,
    "preu": 2414,
    "reuv": 2540,
    "euve": 1258,
    "uve ": 3190,
    " fi": 185,
    "nal": 1925,
    " fin": 186,
    "fina": 1313,
    "inal": 1540,
    "nal ": 1926,
    " as ": 42,
    "test": 2917,
    "qc": 2451,
    "cm": 931,
    " qc": 348,
    "qcm": 2452,
    "cm ": 932,
    " qcm": 349,
    "qcm ": 2453,
    "éc": 3368,
    " éc": 495,
    "éco": 3375,
    "ono": 2221,
    "nom": 2036,
    "omi": 2189,
    "mie": 1853,
    " éco": 497,
    "écon": 3377,
    "cono": 945,
    "onom": 2222,
    "nomi": 2037,
    "omie": 2190,
    "mie ": 1854,
    "nna": 2019,
    "nai": 1923,
    "conn": 944,
    "onna": 2217,
    "nnai": 2020,
    "nais": 1924,
    "rr": 2627,
    "int": 1565,
    "ter": 2910,
    "err": 1200,
    "rro": 2628,
    "oga": 2144,
    "gat": 1343,
    " int": 224,
    "inte": 1566,
    "nter": 2073,
    "terr": 2914,
    "erro": 1201,
    "rrog": 2629,
    "roga": 2613,
    "ogat": 2145,
    "gati": 1344,
    "hé": 1441,
    "thé": 2927,
    "hém": 1442,
    "éma": 3408,
    "tiq": 2952,
    "athé": 731,
    "thém": 2928,
    "héma": 1443,
    "émat": 3409,
    "atiq": 738,
    "tiqu": 2953,
    "ues ": 3084,
    "sou": 2775,
    "ute": 3179,
    "ena": 1152,
    "nan": 1927,
    "anc": 656,
    " sou": 403,
    "sout": 2777,
    "oute": 2323,
    "uten": 3180,
    "tena": 2907,
    "enan": 1153,
    "nanc": 1928,
    "ance": 657,
    " el": 152,
    " ell": 153,
    "vue": 3267,
    "évue": 3470,
    "vue ": 3268,
    "ral": 2483,
    " ora": 305,
    "oral": 2247,
    "ral ": 2484,
    "dr": 1063,
    " dr": 137,
    "dro": 1067,
    "oit": 2166,
    " dro": 138,
    "droi": 1068,
    "roit": 2617,
    "oit ": 2167,
    "éva": 3463,
    "val": 3212,
    "lua": 1778,
    " éva": 509,
    "éval": 3464,
    "valu": 3216,
    "alua": 642,
    "luat": 1779,
    "uati": 3054,
    "val ": 3213,
    "dan": 1001,
    "ans": 674,
    " dan": 116,
    "dans": 1002,
    "ans ": 675,
    "sall": 2708,
    "â": 3332,
    "bâ": 853,
    "ât": 3333,
    " bâ": 76,
    "bât": 854,
    "âti": 3334,
    "tim": 2944,
    " bât": 77,
    "bâti": 855,
    "âtim": 3335,
    "time": 2945,
    "ouv": 2324,
    "trou": 3000,
    "rouv": 2626,
    "ouve": 2325,
    "lt": 1767,
    "nsu": 2057,
    "sul": 2835,
    "ult": 3113,
    "lte": 1770,
    "cons": 946,
    "onsu": 2226,
    "nsul": 2058,
    "sult": 2836,
    "ulte": 3115,
    "lter": 1771,
    "ter ": 2911,
    "mes": 1845,
    " mes": 264,
    "mes ": 1846,
    "otes": 2290,
    "era": 1186,
    " aim": 29,
    "imer": 1534,
    "mera": 1842,
    "erai": 1187,
    "rais": 2482,
    "és": 3445,
    "rés": 2681,
    "ésu": 3449,
    "lta": 1768,
    "tat": 2890,
    "ats": 745,
    " rés": 377,
    "résu": 2683,
    "ésul": 3450,
    "ulta": 3114,
    "ltat": 1769,
    "tats": 2891,
    "ats ": 746,
    "-e": 522,
    "nt-": 2063,
    "t-e": 2867,
    "-el": 523,
    "ont-": 2230,
    "nt-e": 2064,
    "t-el": 2868,
    "-ell": 524,
    "ib": 1460,
    "bl": 811,
    "dis": 1043,
    "isp": 1610,
    "spo": 2781,
    "oni": 2211,
    "nib": 1993,
    "ibl": 1463,
    "ble": 812,
    " dis": 130,
    "disp": 1044,
    "ispo": 1611,
    "spon": 2782,
    "poni": 2392,
    "onib": 2212,
    "nibl": 1994,
    "ible": 1464,
    "bles": 814,
    "cé": 994,
    "éd": 3378,
    "ccé": 882,
    "céd": 995,
    "éde": 3379,
    "accé": 581,
    "ccéd": 883,
    "céde": 996,
    "éder": 3381,
    "bu": 846,
    " bu": 71,
    "bul": 848,
    "ull": 3111,
    "let": 1716,
    "eti": 1235,
    " bul": 73,
    "bull": 849,
    "ulle": 3112,
    "llet": 1754,
    "leti": 1718,
    "etin": 1236,
    "tins": 2949,
    "ub": 3056,
    "ié": 1660,
    "pub": 2437,
    "ubl": 3058,
    "bli": 815,
    "lié": 1744,
    "iée": 1661,
    " pub": 342,
    "publ": 2438,
    "ubli": 3060,
    "blié": 819,
    "liée": 1745,
    "iées": 1662,
    "ma ": 1806,
    " ma ": 255,
    "omb": 2185,
    "mbi": 1827,
    "comb": 939,
    "ombi": 2186,
    "mbie": 1828,
    "fon": 1321,
    "onc": 2203,
    "nct": 1946,
    "cti": 977,
    " fon": 189,
    "fonc": 1322,
    "onct": 2204,
    "ncti": 1947,
    "ctio": 979,
    "ionn": 1574,
    "sc": 2717,
    "cr": 961,
    "ip": 1578,
    "pt": 2431,
    "nsc": 2051,
    "scr": 2720,
    "cri": 962,
    "rip": 2560,
    "ipt": 1581,
    "pti": 2434,
    " ins": 223,
    "insc": 1564,
    "nscr": 2052,
    "scri": 2721,
    "crip": 963,
    "ript": 2561,
    "ipti": 1582,
    "ptio": 2435,
    "nco": 1944,
    "ore": 2253,
    "enco": 1158,
    "ncor": 1945,
    "core": 953,
    "ore ": 2254,
    "ver": 3229,
    "ert": 1207,
    " ouv": 312,
    "uver": 3193,
    "vert": 3232,
    "erte": 1209,
    "rte ": 2647,
    "océ": 2131,
    "édu": 3385,
    "dur": 1075,
    "rocé": 2609,
    "océd": 2132,
    "cédu": 997,
    "édur": 3386,
    "dure": 1076,
    "rir": 2562,
    "crir": 964,
    "rire": 2563,
    "ouj": 2307,
    "touj": 2974,
    "oujo": 2308,
    "oss": 2279,
    "sib": 2744,
    "poss": 2399,
    "ossi": 2280,
    "ssib": 2797,
    "sibl": 2746,
    "pé": 2443,
    "ér": 3434,
    "od": 2133,
    " pé": 345,
    "pér": 2446,
    "éri": 3435,
    "rio": 2558,
    "iod": 1569,
    "ode": 2134,
    " pér": 346,
    "péri": 2447,
    "ério": 3438,
    "riod": 2559,
    "iode": 1570,
    "ode ": 2135,
    "ju": 1682,
    "sq": 2786,
    " ju": 236,
    "jus": 1683,
    "usq": 3170,
    "squ": 2787,
    " jus": 237,
    "jusq": 1684,
    "usqu": 3171,
    "squ ": 2788,
    "-o": 536,
    "eut": 1254,
    "ut-": 3176,
    "t-o": 2871,
    "-on": 537,
    "peut": 2367,
    "eut-": 1256,
    "ut-o": 3178,
    "t-on": 2872,
    "-on ": 538,
    " s ": 381,
    " ve": 466,
    "veu": 3233,
    " veu": 468,
    "veux": 3234,
    "niv": 2011,
    "ive": 1645,
    "rsi": 2638,
    "sit": 2753,
    " uni": 458,
    "univ": 3135,
    "nive": 2012,
    "iver": 1647,
    "vers": 3231,
    "ersi": 1206,
    "rsit": 2639,
    "sité": 2755,
    "col": 934,
    "ole": 2174,
    "écol": 3376,
    "cole": 936,
    "ole ": 2175,
    "uh": 3088,
    "ouh": 2303,
    "uha": 3089,
    "ite": 1629,
    "souh": 2776,
    "ouha": 2304,
    "uhai": 3090,
    "hait": 1395,
    "aite": 622,
    "ite ": 1630,
    "ej": 1121,
    "rej": 2524,
    "ejo": 1122,
    "joi": 1678,
    "oin": 2153,
    "ind": 1543,
    "ndr": 1957,
    "dre": 1064,
    " rej": 363,
    "rejo": 2525,
    "ejoi": 1123,
    "join": 1679,
    "oind": 2155,
    "indr": 1544,
    "ndre": 1958,
    "dre ": 1065,
    "vot": 3251,
    "otr": 2295,
    " vot": 474,
    "votr": 3252,
    "otre": 2296,
    "tre ": 2989,
    "ét": 3451,
    " ét": 504,
    "éta": 3452,
    "tab": 2874,
    "abl": 570,
    "lis": 1738,
    "iss": 1612,
    " éta": 505,
    "étab": 3453,
    "tabl": 2875,
    "abli": 571,
    "blis": 818,
    "liss": 1739,
    "isse": 1614,
    "ssem": 2795,
    "seme": 2730,
    "nou": 2044,
    "vea": 3223,
    " nou": 291,
    "nouv": 2045,
    "uvea": 3191,
    "veau": 3224,
    "eau ": 1099,
    "cris": 965,
    "lig": 1729,
    "ign": 1516,
    "gne": 1366,
    " lig": 247,
    "lign": 1731,
    "igne": 1517,
    "gne ": 1367,
    "rta": 2644,
    "tai": 2880,
    "orta": 2268,
    "rtai": 2645,
    "tail": 2881,
    "-i": 527,
    "fau": 1290,
    "aut": 759,
    "t-i": 2869,
    "-il": 528,
    " fau": 181,
    "faut": 1291,
    "aut-": 761,
    "ut-i": 3177,
    "t-il": 2870,
    "-il ": 529,
    "cu": 985,
    "doc": 1052,
    "ocu": 2129,
    "cum": 988,
    "nts": 2082,
    " doc": 132,
    "docu": 1053,
    "ocum": 2130,
    "cume": 989,
    "ents": 1176,
    "nts ": 2083,
    "tap": 2885,
    "ape": 688,
    "étap": 3454,
    "tape": 2886,
    "apes": 689,
    "ver ": 3230,
    "tag": 2878,
    "age": 597,
    "ge ": 1349,
    " sta": 408,
    "stag": 2813,
    "tage": 2879,
    "age ": 598,
    "her": 1405,
    "rch": 2506,
    "he ": 1404,
    "cher": 904,
    "herc": 1407,
    "erch": 1190,
    "rche": 2507,
    "che ": 903,
    " y ": 486,
    "a-": 566,
    " a-": 15,
    "a-t": 567,
    "-t-": 540,
    " a-t": 16,
    "a-t-": 568,
    "-t-i": 542,
    "ice ": 1473,
    "ages": 599,
    "ges ": 1357,
    " qui": 354,
    "qui ": 2465,
    "adr": 594,
    " adr": 25,
    "adre": 595,
    "dres": 1066,
    "esse": 1224,
    "uré": 3162,
    " dur": 143,
    "duré": 1077,
    "urée": 3163,
    "min": 1858,
    "ima": 1529,
    "ale": 627,
    " min": 268,
    "mini": 1861,
    "nima": 2000,
    "imal": 1530,
    "male": 1814,
    "ale ": 628,
    "obl": 2115,
    "iga": 1514,
    "ato": 740,
    " obl": 297,
    "obli": 2116,
    "blig": 816,
    "liga": 1730,
    "igat": 1515,
    "gato": 1345,
    "atoi": 741,
    "toir": 2966,
    "oire": 2159,
    "st-i": 2811,
    "rém": 2677,
    "ému": 3412,
    "uné": 3136,
    "nér": 2106,
    "éré": 3442,
    "ré ": 2672,
    " rém": 375,
    "rému": 2678,
    "émun": 3413,
    "muné": 1903,
    "unér": 3137,
    "néré": 2107,
    "éré ": 3443,
    "tè": 3031,
    "èr": 3355,
    " cr": 106,
    "itè": 1638,
    "tèr": 3032,
    "ère": 3356,
    " cri": 107,
    "crit": 966,
    "ritè": 2570,
    "itèr": 1639,
    "tère": 3033,
    "ères": 3358,
    "res ": 2535,
    "it-": 1624,
    "doit": 1056,
    "oit-": 2168,
    "it-i": 1626,
    " ê": 512,
    " êt": 513,
    "êtr": 3488,
    " êtr": 514,
    "être": 3489,
    "pp": 2406,
    "rap": 2492,
    "app": 690,
    "ppo": 2409,
    "rt ": 2643,
    " rap": 358,
    "rapp": 2494,
    "appo": 692,
    "ppor": 2410,
    "ort ": 2267,
    "rma": 2581,
    "orma": 2261,
    "rmat": 2582,
    "nv": 2097,
    "onv": 2234,
    "nve": 2098,
    "ven": 3227,
    "conv": 948,
    "onve": 2235,
    "nven": 2099,
    "vent": 3228,
    "ntio": 2078,
    "bt": 841,
    "obt": 2120,
    "bte": 842,
    "eni": 1163,
    "nir": 2006,
    " obt": 298,
    "obte": 2121,
    "bten": 843,
    "teni": 2908,
    "enir": 1164,
    "nir ": 2007,
    "ali": 632,
    "lid": 1725,
    " val": 464,
    "vali": 3215,
    "alid": 633,
    "lide": 1726,
    "e-": 1094,
    "mpt": 1896,
    "pte": 2432,
    "te-": 2901,
    "e-t": 1095,
    "ompt": 2197,
    "mpte": 1897,
    "pte-": 2433,
    "te-t": 2902,
    "e-t-": 1096,
    "oy": 2327,
    "moy": 1885,
    "oye": 2330,
    "yen": 3313,
    "enn": 1165,
    " moy": 275,
    "moye": 1886,
    "oyen": 2331,
    "yenn": 3314,
    "enne": 1166,
    "étr": 3458,
    "nge": 1981,
    "ger": 1354,
    " étr": 506,
    "étra": 3459,
    "tran": 2983,
    "rang": 2490,
    "ange": 665,
    "nger": 1983,
    "ger ": 1355,
    "opo": 2242,
    "prop": 2422,
    "ropo": 2622,
    "opos": 2243,
    "ose ": 2275,
    "of": 2138,
    "fr": 1327,
    " of": 299,
    "off": 2139,
    "ffr": 1304,
    "fre": 1330,
    " off": 300,
    "offr": 2140,
    "ffre": 1305,
    "fres": 1332,
    "dép": 1088,
    " dép": 147,
    "dépo": 1089,
    "épos": 3428,
    "fre ": 1331,
    " il": 218,
    " il ": 219,
    "tut": 3025,
    " tut": 447,
    "tute": 3026,
    "uteu": 3181,
    "eur ": 1249,
    "nta": 2066,
    "tac": 2876,
    "onta": 2231,
    "ntac": 2067,
    "tact": 2877,
    "cter": 976,
    "end": 1159,
    "nda": 1950,
    "pend": 2357,
    "enda": 1161,
    "ndan": 1951,
    "dant": 1003,
    "vac": 3207,
    "aca": 575,
    "can": 864,
    " vac": 462,
    "vaca": 3208,
    "acan": 576,
    "canc": 865,
    "nces": 1938,
    "aut ": 760,
    "ssu": 2801,
    "ura": 3147,
    "assu": 721,
    "ssur": 2802,
    "sura": 2841,
    "uran": 3148,
    "ranc": 2488,
    "alt": 639,
    "ern": 1197,
    "rna": 2593,
    " alt": 34,
    "alte": 640,
    "tern": 2913,
    "erna": 1198,
    "rnan": 2594,
    "van": 3217,
    " ava": 51,
    "avan": 770,
    "vant": 3218,
    "anta": 678,
    "ntag": 2068,
    "st-e": 2810,
    "ble ": 813,
    "amme": 654,
    "ndi": 1955,
    "dit": 1045,
    "iti": 1634,
    "cond": 943,
    "ondi": 2207,
    "ndit": 1956,
    "diti": 1046,
    "itio": 1635,
    "ep": 1179,
    "rep": 2532,
    "epr": 1180,
    "ses": 2738,
    " ent": 160,
    "entr": 1175,
    "ntre": 2080,
    "trep": 2990,
    "repr": 2533,
    "epri": 1181,
    "rise": 2566,
    "ises": 1607,
    "ses ": 2739,
    "osen": 2277,
    "sent": 2733,
    "ost": 2281,
    "stu": 2826,
    "tul": 3021,
    "post": 2400,
    "ostu": 2282,
    "stul": 2827,
    "tule": 3022,
    "uler": 3110,
    "érée": 3444,
    "ric": 2550,
    "ich": 1475,
    "eri": 1192,
    "tric": 2993,
    "rich": 2551,
    "iche": 1476,
    "heri": 1408,
    "erie": 1193,
    "rie ": 2553,
    "cl": 927,
    "xcl": 3298,
    "clu": 928,
    "lu ": 1777,
    "excl": 1272,
    "xclu": 3299,
    "clu ": 929,
    "her ": 1406,
    " se ": 391,
    "se-": 2724,
    "sse-": 2794,
    "se-t": 2725,
    " si": 396,
    "si ": 2743,
    " si ": 397,
    "pun": 2441,
    "ni ": 1992,
    " pun": 344,
    "puni": 2442,
    "uni ": 3133,
    "éq": 3431,
    "nsé": 2059,
    "séq": 2853,
    "équ": 3432,
    "uen": 3081,
    "onsé": 2227,
    "nséq": 2060,
    "séqu": 2854,
    "éque": 3433,
    "quen": 2462,
    "uenc": 3082,
    "ccu": 880,
    "cus": 992,
    "usé": 3172,
    "accu": 580,
    "ccus": 881,
    "cusé": 993,
    "usé ": 3173,
    "vit": 3245,
    "évit": 3467,
    "vite": 3246,
    "iter": 1631,
    "san": 2712,
    " san": 386,
    "sanc": 2713,
    "anct": 660,
    " ca": 82,
    "cas": 867,
    " cas": 84,
    "cas ": 868,
    "lé": 1795,
    "tol": 2967,
    "olé": 2180,
    "lér": 1798,
    " tol": 434,
    "tolé": 2968,
    "olér": 2181,
    "léré": 1799,
    "tt": 3009,
    "ett": 1240,
    "tte": 3010,
    "cett": 895,
    "ette": 1241,
    "tte ": 3011,
    "fs": 1333,
    "rof": 2610,
    "ofs": 2141,
    "fs ": 1334,
    "prof": 2420,
    "rofs": 2611,
    "ofs ": 2142,
    " vé": 479,
    "vér": 3275,
    "rif": 2556,
    "ifi": 1509,
    "fie": 1310,
    " vér": 480,
    "véri": 3276,
    "érif": 3437,
    "rifi": 2557,
    "ifie": 1510,
    "fien": 1311,
    "uvr": 3194,
    "vre": 3261,
    "ouvr": 2326,
    "uvre": 3195,
    "vre ": 3262,
    "hè": 1438,
    "èq": 3352,
    "bib": 802,
    "lio": 1734,
    "iot": 1576,
    "oth": 2291,
    "thè": 2925,
    "hèq": 1439,
    "èqu": 3353,
    " bib": 63,
    "bibl": 803,
    "ibli": 1465,
    "blio": 817,
    "liot": 1735,
    "ioth": 1577,
    "othè": 2292,
    "thèq": 2926,
    "hèqu": 1440,
    "èque": 3354,
    "k": 1685,
    "ee": 1115,
    "ek": 1124,
    "k-": 1686,
    "wee": 3279,
    "eek": 1116,
    "ek-": 1125,
    "k-e": 1687,
    "-en": 525,
    " wee": 483,
    "week": 3280,
    "eek-": 1117,
    "ek-e": 1126,
    "k-en": 1688,
    "-end": 526,
    "end ": 1160,
    "ires": 1591,
    "bu ": 847,
    " bu ": 72,
    " fe": 182,
    "fer": 1293,
    "erm": 1194,
    " fer": 183,
    "ferm": 1294,
    "erme": 1195,
    "ert ": 1208,
    "ertu": 1210,
    "rtur": 2657,
    "cce": 876,
    "acce": 578,
    "cces": 877,
    "cess": 892,
    "essi": 1225,
    "dim": 1035,
    " dim": 127,
    "dima": 1036,
    "iman": 1531,
    "manc": 1816,
    "anch": 658,
    "nche": 1941,
    "ita": 1627,
    "sita": 2754,
    "itai": 1628,
    "tair": 2882,
    " tô": 452,
    " tôt": 453,
    "mom": 1877,
    "ome": 2187,
    " mom": 272,
    "mome": 1878,
    "omen": 2188,
    "fé": 1335,
    " fé": 193,
    "fér": 1336,
    "rié": 2574,
    "iés": 1663,
    "és ": 3446,
    " fér": 194,
    "féri": 1337,
    "érié": 3439,
    "riés": 2575,
    "iés ": 1664,
    "aux": 765,
    "eaux": 1101,
    "aux ": 766,
    " ont": 303,
    "gé": 1386,
    "ngé": 1988,
    "gé ": 1387,
    "hang": 1399,
    "angé": 668,
    "ngé ": 1989,
    "eut ": 1255,
    "éj": 3394,
    " sé": 415,
    "séj": 2849,
    "éjo": 3397,
    " séj": 416,
    "séjo": 2850,
    "éjou": 3398,
    "ibi": 1461,
    "bil": 806,
    "ili": 1524,
    "lit": 1740,
    "tés": 3043,
    "sibi": 2745,
    "ibil": 1462,
    "bili": 807,
    "ilit": 1525,
    "lité": 1741,
    "ités": 1643,
    "tés ": 3044,
    "tir": 2954,
    "rtir": 2652,
    "tir ": 2955,
    "emes": 1144,
    "mest": 1847,
    "estr": 1232,
    "ona": 2201,
    "rnat": 2595,
    "nati": 1933,
    "iona": 1573,
    "onal": 2202,
    "nar": 1929,
    "ari": 699,
    "ria": 2548,
    "arte": 705,
    "rten": 2648,
    "enar": 1154,
    "nari": 1930,
    "aria": 700,
    "riat": 2549,
    "iats": 1459,
    "gè": 1383,
    "ngè": 1986,
    "gèr": 1384,
    "angè": 667,
    "ngèr": 1987,
    "gère": 1385,
    "ud": 3068,
    "étu": 3460,
    "tud": 3016,
    "udi": 3071,
    "ier": 1498,
    " étu": 507,
    "étud": 3461,
    "tudi": 3018,
    "udie": 3073,
    "dier": 1031,
    "ier ": 1499,
    "met": 1848,
    " per": 322,
    "perm": 2361,
    "rmet": 2586,
    "met ": 1849,
    "ay": 778,
    "pay": 2350,
    "ays": 781,
    "ys ": 3323,
    " pay": 319,
    "pays": 2352,
    "ays ": 782,
    "mob": 1873,
    "obi": 2111,
    " mob": 270,
    "mobi": 1874,
    "obil": 2112,
    "éch": 3371,
    " éch": 496,
    "écha": 3372,
    "nge ": 1982,
    "cré": 969,
    "réd": 2673,
    "édi": 3382,
    "its": 1636,
    " cré": 109,
    "créd": 970,
    "rédi": 2674,
    "édit": 3384,
    "dits": 1047,
    "its ": 1637,
    "rec": 2522,
    "eco": 1106,
    "nnu": 2026,
    "nus": 2095,
    " rec": 362,
    "reco": 2523,
    "econ": 1107,
    "onnu": 2219,
    "nnus": 2028,
    "nus ": 2096,
    "sm": 2758,
    " er": 161,
    "ras": 2495,
    "asm": 715,
    "smu": 2759,
    "mus": 1904,
    " era": 162,
    "eras": 1188,
    "rasm": 2497,
    "asmu": 716,
    "smus": 2760,
    "mus ": 1905,
    " is": 225,
    "sty": 2828,
    "ty ": 3028,
    " ist": 226,
    "isty": 1619,
    "sty ": 2829,
    "dou": 1061,
    "oub": 2299,
    " dou": 136,
    "doub": 1062,
    "oubl": 2300,
    "uble": 3059,
    "lô": 1800,
    "ôm": 3494,
    "dip": 1039,
    "ipl": 1579,
    "plô": 2387,
    "lôm": 1801,
    "ôme": 3495,
    " dip": 128,
    "dipl": 1040,
    "iplô": 1580,
    "plôm": 2388,
    "lôme": 1802,
    "ôme ": 3496,
    "rni": 2596,
    "niè": 2013,
    "ièr": 1658,
    " der": 121,
    "dern": 1017,
    "erni": 1199,
    "rniè": 2597,
    "nièr": 2014,
    "ière": 1659,
    "ère ": 3357,
    "ose-": 2276,
    "-t-e": 541,
    "deu": 1020,
    " deu": 123,
    "deux": 1021,
    "ômes": 3497,
    "mê": 1917,
    "êm": 3481,
    " mê": 281,
    "mêm": 1918,
    "ême": 3482,
    " mêm": 282,
    "même": 1919,
    "ême ": 3483,
    "nu ": 2091,
    "nnu ": 2027,
    "at ": 723,
    "iat ": 1457,
    "utr": 3182,
    " aut": 48,
    "autr": 762,
    "utre": 3183,
    "él": 3399,
    "sél": 2851,
    "éle": 3400,
    "lec": 1704,
    "ect": 1110,
    "tif": 2937,
    "if ": 1506,
    " sél": 417,
    "séle": 2852,
    "élec": 3401,
    "lect": 1705,
    "ecti": 1111,
    "ctif": 978,
    "tif ": 2938,
    " lo": 248,
    "log": 1756,
    "oge": 2146,
    "gem": 1350,
    " log": 249,
    "loge": 1757,
    "ogem": 2147,
    "geme": 1351,
    "oger": 2148,
    "dia": 1026,
    "ian": 1452,
    "udia": 3072,
    "dian": 1027,
    "iant": 1453,
    "ants": 681,
    " avo": 53,
    "br": 834,
    "ham": 1396,
    "amb": 647,
    "mbr": 1829,
    "bre": 835,
    "cham": 899,
    "hamb": 1397,
    "ambr": 648,
    "mbre": 1830,
    "bre ": 836,
    "cro": 967,
    " cro": 108,
    "crou": 968,
    "rous": 2625,
    "ési": 3447,
    "sid": 2747,
    "den": 1013,
    "rési": 2682,
