{
  "text": {
    " ": 0,
    "s": 1932,
    "a": 434,
    "l": 1232,
    "u": 2174,
    "t": 2040,
    " s": 289,
    "sa": 1941,
    "al": 484,
    "lu": 1289,
    "ut": 2259,
    "t ": 2041,
    " sa": 291,
    "sal": 1944,
    "alu": 494,
    "lut": 1296,
    "ut ": 2260,
    " sal": 293,
    "salu": 1946,
    "alut": 496,
    "lut ": 1297,
    "o": 1517,
    "i": 1055,
    " t": 313,
    "to": 2119,
    "oi": 1546,
    "i ": 1056,
    " to": 322,
    "toi": 2120,
    "oi ": 1547,
    " toi": 323,
    "toi ": 2121,
    "b": 593,
    "n": 1381,
    "j": 1211,
    "r": 1785,
    " b": 46,
    "bo": 620,
    "on": 1581,
    "nj": 1442,
    "jo": 1220,
    "ou": 1652,
    "ur": 2241,
    "r ": 1786,
    " bo": 55,
    "bon": 621,
    "onj": 1589,
    "njo": 1443,
    "jou": 1223,
    "our": 1666,
    "ur ": 2242,
    " bon": 56,
    "bonj": 623,
    "onjo": 1590,
    "njou": 1444,
    "jour": 1224,
    "our ": 1667,
    "c": 646,
    " c": 65,
    "co": 695,
    "uc": 2185,
    "u ": 2175,
    " co": 79,
    "cou": 711,
    "ouc": 1654,
    "uco": 2186,
    "ou ": 1653,
    " cou": 82,
    "couc": 713,
    "ouco": 1655,
    "ucou": 2187,
    "cou ": 712,
    "ns": 1473,
    "so": 1976,
    "ir": 1156,
    "ons": 1597,
    "nso": 1479,
    "soi": 1977,
    "oir": 1550,
    "ir ": 1157,
    "bons": 625,
    "onso": 1599,
    "nsoi": 1480,
    "soir": 1978,
    "oir ": 1551,
    "tou": 2127,
    "out": 1673,
    " tou": 326,
    "tout": 2130,
    "out ": 1674,
    "e": 801,
    " l": 185,
    "le": 1240,
    "e ": 802,
    " le": 189,
    "le ": 1241,
    " le ": 190,
    "m": 1299,
    "d": 737,
    " m": 195,
    "mo": 1352,
    "nd": 1403,
    "de": 745,
    " mo": 209,
    "mon": 1355,
    "ond": 1585,
    "nde": 1407,
    "de ": 746,
    " mon": 211,
    "mond": 1357,
    "onde": 1586,
    "nde ": 1408,
    "h": 1012,
    "y": 2364,
    " h": 156,
    "he": 1021,
    "ey": 932,
    "y ": 2365,
    " he": 157,
    "hey": 1027,
    "ey ": 933,
    " hey": 159,
    "hey ": 1028,
    " y": 364,
    "yo": 2370,
    "o ": 1518,
    " yo": 366,
    "yo ": 2371,
    " yo ": 367,
    "n ": 1382,
    "on ": 1582,
    "bon ": 622,
    "ma": 1301,
    "at": 549,
    "ti": 2099,
    "in": 1115,
    " ma": 197,
    "mat": 1312,
    "ati": 556,
    "tin": 2110,
    "in ": 1116,
    " mat": 200,
    "mati": 1314,
    "atin": 559,
    "tin ": 2111,
    "nn": 1445,
    "ne": 1411,
    "onn": 1591,
    "nne": 1448,
    "ne ": 1412,
    "bonn": 624,
    "onne": 1593,
    "nne ": 1449,
    "p": 1684,
    "è": 2388,
    "-": 389,
    " a": 13,
    "ap": 526,
    "pr": 1737,
    "rè": 1911,
    "ès": 2398,
    "s-": 1934,
    "-m": 404,
    "mi": 1334,
    "id": 1076,
    "di": 756,
    " ap": 36,
    "apr": 531,
    "prè": 1746,
    "rès": 1912,
    "ès-": 2400,
    "s-m": 1937,
    "-mi": 405,
    "mid": 1335,
    "idi": 1081,
    "di ": 757,
    " apr": 37,
    "aprè": 532,
    "près": 1747,
    "rès-": 1914,
    "ès-m": 2401,
    "s-mi": 1938,
    "-mid": 406,
    "midi": 1336,
    "idi ": 1082,
    "à": 2375,
    " à": 368,
    "à ": 2376,
    " à ": 369,
    "us": 2255,
    "s ": 1933,
    "ous": 1671,
    "us ": 2256,
    "tous": 2129,
    "ous ": 1672,
    "é": 2402,
    " e": 115,
    "en": 843,
    "nc": 1392,
    "ch": 672,
    "ha": 1014,
    "an": 506,
    "nt": 1483,
    "té": 2167,
    "é ": 2403,
    " en": 122,
    "enc": 847,
    "nch": 1396,
    "cha": 673,
    "han": 1018,
    "ant": 521,
    "nté": 1500,
    "té ": 2168,
    " enc": 124,
    "ench": 849,
    "ncha": 1397,
    "chan": 675,
    "hant": 1020,
    "anté": 523,
    "nté ": 1501,
    "w": 2343,
    " w": 360,
    "we": 2344,
    "es": 889,
    "sh": 1962,
    "h ": 1013,
    " we": 361,
    "wes": 2347,
    "esh": 893,
    "sh ": 1963,
    " wes": 363,
    "wesh": 2348,
    "esh ": 894,
    "au": 570,
    " au": 41,
    "au ": 571,
    " au ": 42,
    "v": 2286,
    " r": 275,
    "re": 1825,
    "ev": 922,
    "vo": 2322,
    " re": 280,
    "rev": 1836,
    "evo": 923,
    "voi": 2323,
    " rev": 283,
    "revo": 1837,
    "evoi": 924,
    "voir": 2324,
    "ô": 2470,
    "bi": 603,
    "ie": 1083,
    "tô": 2171,
    "ôt": 2474,
    " bi": 52,
    "bie": 606,
    "ien": 1087,
    "ent": 861,
    "ntô": 1503,
    "tôt": 2172,
    "ôt ": 2475,
    " bie": 54,
    "bien": 607,
    "ient": 1089,
    "entô": 867,
    "ntôt": 1504,
    "tôt ": 2173,
    " p": 241,
    "pl": 1712,
    " pl": 250,
    "plu": 1719,
    "lus": 1294,
    " plu": 252,
    "plus": 1720,
    "lus ": 1295,
    "ta": 2051,
    "ar": 533,
    "rd": 1818,
    "d ": 738,
    " ta": 314,
    "tar": 2065,
    "ard": 535,
    "rd ": 1819,
    " tar": 315,
    "tard": 2066,
    "ard ": 536,
    " j": 175,
    "rn": 1867,
    "né": 1511,
    "ée": 2416,
    " jo": 181,
    "urn": 2249,
    "rné": 1868,
    "née": 1512,
    "ée ": 2417,
    " jou": 182,
    "ourn": 1669,
    "urné": 2250,
    "rnée": 1869,
    "née ": 1513,
    "ré": 1915,
    " so": 300,
    "iré": 1165,
    "rée": 1917,
    " soi": 301,
    "oiré": 1554,
    "irée": 1166,
    "rée ": 1918,
    "ci": 681,
    "ia": 1057,
    "ao": 524,
    " ci": 76,
    "cia": 683,
    "iao": 1059,
    "ao ": 525,
    " cia": 77,
    "ciao": 684,
    "iao ": 1060,
    "la": 1234,
    "a ": 435,
    " la": 187,
    "la ": 1235,
    " la ": 188,
    "ro": 1870,
    "oc": 1528,
    "ai": 464,
    " pr": 258,
    "pro": 1742,
    "roc": 1873,
    "och": 1529,
    "hai": 1015,
    "ain": 472,
    "ine": 1122,
    " pro": 259,
    "proc": 1743,
    "roch": 1874,
    "ocha": 1530,
    "chai": 674,
    "hain": 1016,
    "aine": 474,
    "ine ": 1123,
    "by": 640,
    "ye": 2366,
    " by": 61,
    "bye": 641,
    "ye ": 2367,
    " bye": 62,
    "bye ": 642,
    "ad": 453,
    "eu": 909,
    " ad": 21,
    "adi": 454,
    "die": 758,
    "ieu": 1090,
    "eu ": 910,
    " adi": 22,
    "adie": 455,
    "dieu": 759,
    "ieu ": 1091,
    " o": 222,
    "ui": 2201,
    " ou": 236,
    "oui": 1658,
    "ui ": 2202,
    " oui": 237,
    "oui ": 1659,
    "en ": 844,
    "ien ": 1088,
    "û": 2478,
    "sû": 2037,
    "ûr": 2479,
    " sû": 311,
    "sûr": 2038,
    "ûr ": 2480,
    " sûr": 312,
    "sûr ": 2039,
    "x": 2349,
    "ex": 925,
    "xa": 2354,
    "ac": 444,
    "ct": 722,
    "te": 2071,
    "em": 831,
    "me": 1322,
    " ex": 132,
    "exa": 926,
    "xac": 2355,
    "act": 451,
    "cte": 723,
    "tem": 2075,
    "eme": 835,
    "men": 1324,
    "nt ": 1484,
    " exa": 133,
    "exac": 927,
    "xact": 2356,
    "acte": 452,
    "ctem": 724,
    "teme": 2076,
    "emen": 836,
    "ment": 1328,
    "ent ": 862,
    "c ": 647,
    " c ": 66,
    "st": 2006,
    " es": 125,
    "est": 901,
    "st ": 2007,
    " est": 129,
    "est ": 902,
    " v": 344,
    "vr": 2330,
    "ra": 1790,
    " vr": 358,
    "vra": 2331,
    "rai": 1791,
    "ai ": 465,
    " vra": 359,
    "vrai": 2332,
    "rai ": 1792,
    "f": 934,
    " f": 135,
    "fa": 935,
    "it": 1182,
    " fa": 136,
    "fai": 936,
    "ait": 481,
    "it ": 1183,
    " fai": 137,
    "fait": 938,
    "ait ": 482,
    " é": 373,
    "év": 2451,
    "vi": 2312,
    "mm": 1345,
    " év": 383,
    "évi": 2454,
    "vid": 2316,
    "ide": 1077,
    "dem": 747,
    "emm": 838,
    "mme": 1348,
    " évi": 385,
    "évid": 2455,
    "vide": 2317,
    "idem": 1079,
    "demm": 749,
    "emme": 839,
    "mmen": 1349,
    " d": 85,
    " d ": 86,
    "cc": 655,
    "or": 1615,
    " ac": 19,
    "acc": 447,
    "cco": 659,
    "cor": 708,
    "ord": 1619,
    " acc": 20,
    "acco": 449,
    "ccor": 660,
    "cord": 709,
    "ord ": 1620,
    "ab": 439,
    "bs": 630,
    "ol": 1561,
    "um": 2221,
    " ab": 17,
    "abs": 442,
    "bso": 631,
    "sol": 1979,
    "olu": 1565,
    "lum": 1292,
    "ume": 2226,
    " abs": 18,
    "abso": 443,
    "bsol": 632,
    "solu": 1980,
    "olum": 1566,
    "lume": 1293,
    "umen": 2227,
    " en ": 123,
    "ef": 816,
    "ff": 948,
    "fe": 943,
    "et": 905,
    " ef": 116,
    "eff": 817,
    "ffe": 949,
    "fet": 946,
    "et ": 906,
    " eff": 117,
    "effe": 818,
    "ffet": 950,
    "fet ": 947,
    " n": 214,
    "no": 1455,
    " no": 218,
    "non": 1462,
    " non": 219,
    "non ": 1463,
    "pa": 1686,
    "as": 541,
    " pa": 242,
    "pas": 1693,
    "as ": 542,
    " pas": 244,
    "pas ": 1694,
    "du": 786,
    " du": 108,
    "du ": 787,
    " du ": 109,
    "je": 1216,
    " je": 179,
    "je ": 1217,
    " je ": 180,
    " ne": 216,
    " ne ": 217,
    "pe": 1696,
    "se": 1952,
    " pe": 245,
    "pen": 1697,
    "ens": 858,
    "nse": 1477,
    "se ": 1953,
    " pen": 246,
    "pens": 1699,
    "ense": 860,
    "nse ": 1478,
    "ja": 1213,
    "am": 497,
    "is": 1167,
    " ja": 177,
    "jam": 1214,
    "ama": 498,
    "mai": 1303,
    "ais": 478,
    "is ": 1168,
    " jam": 178,
    "jama": 1215,
    "amai": 499,
    "mais": 1305,
    "ais ": 479,
    "im": 1108,
    "aim": 470,
    "ime": 1112,
    "raim": 1793,
    "aime": 471,
    "imen": 1113,
    "ce": 663,
    " ce": 69,
    "ce ": 664,
    " ce ": 70,
    " n ": 215,
    "ç": 2381,
    " ç": 370,
    "ça": 2382,
    " ça": 371,
    "ça ": 2383,
    " ça ": 372,
    "su": 2022,
    " su": 307,
    "sui": 2023,
    "uis": 2203,
    " sui": 308,
    "suis": 2024,
    "uis ": 2204,
    "utô": 2267,
    "plut": 1721,
    "lutô": 1298,
    "utôt": 2268,
    "va": 2287,
    " va": 345,
    "vai": 2291,
    " vai": 348,
    "vais": 2293,
    "tr": 2133,
    " tr": 329,
    "trè": 2150,
    "ès ": 2399,
    " trè": 333,
    "très": 2151,
    "rès ": 1913,
    "up": 2237,
    "er": 868,
    "sup": 2029,
    "upe": 2239,
    "per": 1700,
    "er ": 869,
    " sup": 310,
    "supe": 2030,
    "uper": 2240,
    "per ": 1701,
    "xc": 2359,
    "el": 825,
    "ll": 1271,
    "exc": 929,
    "xce": 2360,
    "cel": 665,
    "ell": 827,
    "lle": 1272,
    "len": 1244,
    " exc": 134,
    "exce": 930,
    "xcel": 2361,
    "cell": 666,
    "elle": 828,
    "llen": 1275,
    "lent": 1245,
    "op": 1611,
    "p ": 1685,
    "top": 2125,
    "op ": 1612,
    " top": 325,
    "top ": 2126,
    "av": 583,
    " ra": 276,
    "rav": 1809,
    "avi": 588,
    "vi ": 2313,
    " rav": 279,
    "ravi": 1811,
    "avi ": 589,
    "vie": 2318,
    "ie ": 1084,
    "avie": 590,
    "vie ": 2319,
    "ot": 1641,
    "iv": 1197,
    "vé": 2339,
    "mot": 1358,
    "oti": 1648,
    "tiv": 2117,
    "ivé": 1200,
    "vé ": 2340,
    " mot": 212,
    "moti": 1359,
    "otiv": 1649,
    "tivé": 2118,
    "ivé ": 1201,
    "vée": 2341,
    "ivée": 1202,
    "vée ": 2342,
    "tro": 2144,
    "rop": 1882,
    " tro": 332,
    "trop": 2146,
    "rop ": 1883,
    "con": 702,
    "ont": 1601,
    "nte": 1489,
    "ten": 2078,
    " con": 81,
    "cont": 706,
    "onte": 1605,
    "nten": 1491,
    "tent": 2081,
    "te ": 2072,
    "ente": 863,
    "nte ": 1490,
    "j ": 1212,
    " j ": 176,
    " ai": 24,
    " ai ": 25,
    " eu": 130,
    " eu ": 131,
    " u": 339,
    "un": 2228,
    " un": 340,
    "une": 2230,
    " une": 342,
    "une ": 2231,
    "not": 1466,
    "ote": 1643,
    " not": 220,
    "note": 1467,
    "ote ": 1644,
    "fo": 961,
    "rm": 1860,
    " fo": 144,
    "for": 967,
    "orm": 1628,
    "rme": 1863,
    "me ": 1323,
    " for": 147,
    "form": 968,
    "orme": 1630,
    "rme ": 1864,
    "xci": 2362,
    "cit": 691,
    "ité": 1194,
    "exci": 931,
    "xcit": 2363,
    "cité": 692,
    "ité ": 1195,
    "po": 1722,
    " po": 253,
    "pou": 1732,
    " pou": 257,
    "pour": 1733,
    "les": 1248,
    "es ": 890,
    " les": 191,
    "les ": 1249,
    "rs": 1890,
    "urs": 2251,
    "rs ": 1891,
    "cour": 715,
    "ours": 1670,
    "urs ": 2252,
    "tée": 2169,
    "itée": 1196,
    "tée ": 2170,
    "ê": 2463,
    "rê": 1925,
    "êt": 2464,
    "prê": 1750,
    "rêt": 1926,
    "êt ": 2465,
    " prê": 261,
    "prêt": 1751,
    "rêt ": 1927,
    "l ": 1233,
    " l ": 186,
    "xam": 2357,
    "ame": 500,
    "exam": 928,
    "xame": 2358,
    "amen": 501,
    "men ": 1325,
    "ête": 2466,
    "rête": 1928,
    "ête ": 2467,
    "va ": 2288,
    " va ": 346,
    "g": 976,
    "ig": 1095,
    "gu": 1006,
    "ué": 2282,
    "fat": 939,
    "tig": 2104,
    "igu": 1100,
    "gué": 1007,
    "ué ": 2283,
    " fat": 138,
    "fati": 940,
    "atig": 558,
    "tigu": 2105,
    "igué": 1101,
    "gué ": 1008,
    "uée": 2284,
    "guée": 1009,
    "uée ": 2285,
    "ss": 1994,
    "sé": 2033,
    " st": 304,
    "str": 2019,
    "tre": 2138,
    "res": 1831,
    "ess": 897,
    "ssé": 2003,
    "sé ": 2034,
    " str": 306,
    "stre": 2020,
    "tres": 2140,
    "ress": 1833,
    "essé": 900,
    "ssé ": 2004,
    "par": 1689,
    "ar ": 534,
    " par": 243,
    "par ": 1690,
    "ns ": 1474,
    "mens": 1327,
    "ens ": 859,
    "sée": 2035,
    "ssée": 2005,
    "sée ": 2036,
    "dé": 791,
    "éç": 2459,
    "çu": 2384,
    " dé": 111,
    "déç": 799,
    "éçu": 2460,
    "çu ": 2385,
    " déç": 114,
    "déçu": 800,
    "éçu ": 2461,
    "ue": 2190,
    "çue": 2386,
    "ue ": 2191,
    "éçue": 2462,
    "çue ": 2387,
    "rat": 1807,
    "até": 568,
    " rat": 278,
    "raté": 1808,
    "até ": 569,
    "mon ": 1356,
    "rt": 1894,
    "art": 539,
    "rti": 1900,
    "tie": 2102,
    "iel": 1085,
    "el ": 826,
    "part": 1692,
    "arti": 540,
    "rtie": 1901,
    "tiel": 2103,
    "iel ": 1086,
    " cc": 67,
    "cc ": 656,
    " cc ": 68,
    "ds": 784,
    " ds": 106,
    "ds ": 785,
    " ds ": 107,
    "ri": 1838,
    "tri": 2141,
    "ris": 1847,
    "ist": 1179,
    "ste": 2015,
    " tri": 331,
    "tris": 2142,
    "rist": 1849,
    "iste": 1181,
    "ste ": 2016,
    "if": 1092,
    "fi": 955,
    "ic": 1067,
    "il": 1102,
    " di": 95,
    "dif": 760,
    "iff": 1093,
    "ffi": 951,
    "fic": 956,
    "ici": 1074,
    "cil": 687,
    "ile": 1104,
    " dif": 96,
    "diff": 761,
    "iffi": 1094,
    "ffic": 952,
    "fici": 957,
    "icil": 1075,
    "cile": 688,
    "ile ": 1105,
    "om": 1567,
    "mp": 1362,
    "com": 698,
    "omp": 1577,
    "mpr": 1368,
    "pri": 1740,
    " com": 80,
    "comp": 701,
    "ompr": 1579,
    "mpri": 1369,
    "pris": 1741,
    "ris ": 1848,
    "uj": 2208,
    "suj": 2025,
    "uje": 2209,
    "jet": 1218,
    " suj": 309,
    "suje": 2026,
    "ujet": 2210,
    "jet ": 1219,
    "q": 1767,
    "li": 1255,
    "iq": 1152,
    "qu": 1771,
    "mpl": 1365,
    "pli": 1715,
    "liq": 1265,
    "iqu": 1153,
    "qué": 1783,
    "ompl": 1578,
    "mpli": 1366,
    "pliq": 1716,
    "liqu": 1266,
    "iqué": 1155,
    "quée": 1784,
    " me": 202,
    " me ": 203,
    " se": 295,
    "sen": 1957,
    " sen": 298,
    "sens": 1958,
    "mal": 1306,
    "al ": 485,
    " mal": 199,
    "mal ": 1307,
    "uv": 2269,
    "mau": 1315,
    "auv": 579,
    "uva": 2270,
    "ise": 1171,
    " mau": 201,
    "mauv": 1316,
    "auva": 580,
    "uvai": 2271,
    "aise": 480,
    "ise ": 1172,
    "éb": 2404,
    "déb": 793,
    "ébo": 2405,
    "bor": 626,
    "rdé": 1822,
    "dé ": 792,
    " déb": 112,
    "débo": 794,
    "ébor": 2406,
    "bord": 627,
    "ordé": 1622,
    "rdé ": 1823,
    " de": 90,
    " de ": 91,
    "tra": 2134,
    "ava": 584,
    "ail": 468,
    "il ": 1103,
    " tra": 330,
    "trav": 2137,
    "rava": 1810,
    "avai": 585,
    "vail": 2292,
    "ail ": 469,
    "dée": 795,
    "rdée": 1824,
    "dée ": 796,
    "dev": 754,
    "irs": 1161,
    " dev": 94,
    "devo": 755,
    "oirs": 1553,
    "irs ": 1162,
    "-t": 410,
    "tu": 2156,
    "es-": 891,
    "s-t": 1939,
    "-tu": 413,
    "tu ": 2157,
    " es-": 127,
    "es-t": 892,
    "s-tu": 1940,
    "-tu ": 414,
    "un ": 2229,
    " un ": 341,
    "bot": 628,
    "ot ": 1642,
    " bot": 57,
    "bot ": 629,
    "hu": 1041,
    " hu": 162,
    "hum": 1044,
    "uma": 2222,
    " hum": 164,
    "huma": 1045,
    "umai": 2223,
    "main": 1304,
    "ain ": 473,
    "-j": 401,
    "is-": 1169,
    "s-j": 1935,
    "-je": 402,
    "uis-": 2205,
    "is-j": 1170,
    "s-je": 1936,
    "-je ": 403,
    "trai": 2135,
    "rain": 1794,
    "rl": 1857,
    "arl": 537,
    "rle": 1858,
    "ler": 1246,
    "parl": 1691,
    "arle": 538,
    "rler": 1859,
    "ler ": 1247,
    " i": 165,
    " ia": 166,
    "ia ": 1058,
    " ia ": 167,
    "t-": 2042,
    "-c": 390,
    "st-": 2008,
    "t-c": 2043,
    "-ce": 391,
    "est-": 903,
    "st-c": 2009,
    "t-ce": 2044,
    "-ce ": 392,
    " q": 267,
    " qu": 270,
    "que": 1776,
    " que": 273,
    "que ": 1777,
    " tu": 334,
    " tu ": 335,
    " es ": 126,
    "si": 1964,
    " as": 38,
    "ass": 545,
    "ssi": 1998,
    "sis": 1969,
    "sta": 2012,
    "tan": 2061,
    " ass": 40,
    "assi": 547,
    "ssis": 2000,
    "sist": 1970,
    "ista": 1180,
    "stan": 2014,
    "tant": 2062,
    "ant ": 522,
    " vi": 352,
    "vir": 2320,
    "irt": 1163,
    "rtu": 1902,
    "tue": 2158,
    "uel": 2192,
    " vir": 353,
    "virt": 2321,
    "irtu": 1164,
    "rtue": 1903,
    "tuel": 2159,
    "uel ": 2193,
    "ob": 1519,
    " ro": 284,
    "rob": 1871,
    "obo": 1524,
    " rob": 285,
    "robo": 1872,
    "obot": 1525,
    "rc": 1812,
    "mer": 1329,
    "erc": 874,
    "rci": 1815,
    "ci ": 682,
    " mer": 204,
    "merc": 1331,
    "erci": 876,
    "rci ": 1816,
    "be": 598,
    "ea": 806,
    " be": 50,
    "bea": 599,
    "eau": 807,
    "auc": 572,
    "oup": 1664,
    "up ": 2238,
    " bea": 51,
    "beau": 600,
    "eauc": 809,
    "auco": 573,
    "coup": 714,
    "oup ": 1665,
    " g": 150,
    "gr": 1002,
    " gr": 154,
    "gra": 1003,
    "ran": 1801,
    "and": 510,
    "nd ": 1404,
    " gra": 155,
    "gran": 1005,
    "rand": 1803,
    "and ": 511,
    "nf": 1415,
    "ni": 1428,
    " in": 171,
    "inf": 1124,
    "nfi": 1416,
    "fin": 958,
    "ini": 1129,
    "nim": 1433,
    " inf": 172,
    "infi": 1125,
    "nfin": 1417,
    "fini": 960,
    "inim": 1130,
    "nime": 1435,
    " te": 318,
    " te ": 319,
    "rem": 1829,
    "cie": 685,
    " rem": 282,
    "reme": 1830,
    "emer": 837,
    "rcie": 1817,
    "cie ": 686,
    " mi": 206,
    "mil": 1339,
    "ill": 1106,
    " mil": 207,
    "mill": 1340,
    "ille": 1107,
    "lle ": 1273,
    "foi": 963,
    "ois": 1555,
    " foi": 145,
    "fois": 964,
    "ois ": 1556,
    "ge": 982,
    " ge": 151,
    "gen": 984,
    "nti": 1493,
    "til": 2106,
    " gen": 152,
    "gent": 985,
    "enti": 864,
    "ntil": 1494,
    "til ": 2107,
    "ton": 2123,
    " ton": 324,
    "ton ": 2124,
    "aid": 466,
    " aid": 26,
    "aide": 467,
    "ide ": 1078,
    "nfo": 1418,
    "fo ": 962,
    "info": 1126,
    "nfo ": 1419,
    "én": 2427,
    "mé": 1378,
    "ém": 2420,
    " én": 376,
    "éno": 2428,
    "nor": 1464,
    "rmé": 1865,
    "mém": 1379,
    "éme": 2423,
    " éno": 377,
    "énor": 2429,
    "norm": 1465,
    "ormé": 1631,
    "rmém": 1866,
    "méme": 1380,
    "émen": 2424,
    " vo": 354,
    "vou": 2327,
    " vou": 357,
    "vous": 2329,
    "3": 415,
    " 3": 1,
    "3e": 417,
    " 3e": 2,
    "3e ": 418,
    " 3e ": 3,
    " an": 33,
    "ann": 516,
    "nné": 1453,
    " ann": 35,
    "anné": 518,
    "nnée": 1454,
    "4": 419,
    " 4": 4,
    "4e": 420,
    " 4e": 5,
    "4e ": 421,
    " 4e ": 6,
    "5": 422,
    " 5": 7,
    "5e": 423,
    " 5e": 8,
    "5e ": 424,
    " 5e ": 9,
    "iè": 1203,
    "èm": 2389,
    "roi": 1879,
    "isi": 1173,
    "siè": 1974,
    "ièm": 1204,
    "ème": 2390,
    "troi": 2145,
    "rois": 1880,
    "oisi": 1557,
    "isiè": 1174,
    "sièm": 1975,
    "ième": 1205,
    "ème ": 2391,
    "ua": 2176,
    "qua": 1773,
    "uat": 2179,
    "atr": 564,
    "riè": 1853,
    " qua": 272,
    "quat": 1775,
    "uatr": 2181,
    "atri": 565,
    "triè": 2143,
    "rièm": 1854,
    "nq": 1470,
    "cin": 689,
    "inq": 1133,
    "nqu": 1471,
    "qui": 1780,
    "uiè": 2206,
    " cin": 78,
    "cinq": 690,
    "inqu": 1134,
    "nqui": 1472,
    "quiè": 1782,
    "uièm": 2207,
    "_": 425,
    " _": 10,
    "__": 427,
    "_n": 431,
    "nu": 1505,
    "mb": 1317,
    "r_": 1787,
    "_ ": 426,
    " __": 11,
    "__n": 429,
    "_nu": 432,
    "num": 1506,
    "umb": 2224,
    "mbe": 1318,
    "ber": 601,
    "er_": 870,
    "r__": 1788,
    "__ ": 428,
    " __n": 12,
    "__nu": 430,
    "_num": 433,
    "numb": 1507,
    "umbe": 2225,
    "mber": 1319,
    "ber_": 602,
    "er__": 871,
    "r__ ": 1789,
    "c3": 648,
    "3 ": 416,
    "iat": 1061,
    "tic": 2100,
    "ic3": 1068,
    "c3 ": 649,
    " iat": 168,
    "iati": 1062,
    "atic": 557,
    "tic3": 2101,
    "ic3 ": 1069,
    "uan": 2177,
    "quan": 1774,
    "uand": 2178,
    "ng": 1420,
    "gl": 991,
    "ang": 512,
    "ngl": 1424,
    "gla": 992,
    "lai": 1236,
    " ang": 34,
    "angl": 514,
    "ngla": 1425,
    "glai": 993,
    "lais": 1237,
    "quel": 1778,
    "uell": 2194,
    "heu": 1025,
    "eur": 911,
    "ure": 2247,
    "re ": 1826,
    " heu": 158,
    "heur": 1026,
    "eure": 913,
    "ure ": 2248,
    "th": 2090,
    "hs": 1039,
    "ath": 553,
    "ths": 2093,
    "hs ": 1040,
    "math": 1313,
    "aths": 554,
    "ths ": 2094,
    "sp": 1986,
    "ag": 458,
    "gn": 994,
    "esp": 895,
    "spa": 1987,
    "pag": 1687,
    "agn": 462,
    "gno": 997,
    "nol": 1458,
    "ol ": 1562,
    " esp": 128,
    "espa": 896,
    "spag": 1988,
    "pagn": 1688,
    "agno": 463,
    "gnol": 998,
    "nol ": 1459,
    "do": 770,
    " do": 100,
    "doi": 773,
    " doi": 102,
    "dois": 774,
    " al": 28,
    "all": 492,
    " all": 30,
    "alle": 493,
    "ller": 1276,
    "hi": 1029,
    " ch": 72,
    "chi": 679,
    "hin": 1031,
    "ino": 1131,
    "noi": 1456,
    " chi": 75,
    "chin": 680,
    "hino": 1032,
    "inoi": 1132,
    "nois": 1457,
    " on": 229,
    " on ": 230,
    " a ": 14,
    "io": 1140,
    "ges": 988,
    "sti": 2017,
    "tio": 2113,
    "ion": 1143,
    " ges": 153,
    "gest": 990,
    "esti": 904,
    "stio": 2018,
    "tion": 2114,
    "ion ": 1144,
    "auj": 574,
    "ujo": 2211,
    "urd": 2245,
    " auj": 43,
    "aujo": 575,
    "ujou": 2212,
    "ourd": 1668,
    "urd ": 2246,
    "hui": 1042,
    " hui": 163,
    "hui ": 1043,
    "vu": 2335,
    "pré": 1748,
    "rév": 1923,
    "évu": 2456,
    "vu ": 2336,
    " pré": 260,
    "prév": 1749,
    "révu": 1924,
    "évu ": 2457,
    "mu": 1374,
    "ca": 650,
    "omm": 1574,
    "mmu": 1350,
    "mun": 1375,
    "uni": 2232,
    "nic": 1431,
    "ica": 1070,
    "cat": 653,
    "comm": 700,
    "ommu": 1576,
    "mmun": 1351,
    "muni": 1376,
    "unic": 2233,
    "nica": 1432,
    "icat": 1071,
    "cati": 654,
    "atio": 560,
    "ph": 1707,
    "hy": 1046,
    "ys": 2372,
    " ph": 248,
    "phy": 1710,
    "hys": 1047,
    "ysi": 2373,
    "siq": 1967,
    " phy": 249,
    "phys": 1711,
    "hysi": 1048,
    "ysiq": 2374,
    "siqu": 1968,
    "ique": 1154,
    "ema": 832,
    " dem": 92,
    "dema": 748,
    "emai": 833,
    "lg": 1252,
    "go": 999,
    "hm": 1033,
    "alg": 488,
    "lgo": 1253,
    "gor": 1000,
    "ori": 1625,
    "rit": 1850,
    "ith": 1190,
    "thm": 2091,
    "hmi": 1034,
    "miq": 1343,
    " alg": 29,
    "algo": 489,
    "lgor": 1254,
    "gori": 1001,
    "orit": 1627,
    "rith": 1851,
    "ithm": 1191,
    "thmi": 2092,
    "hmiq": 1035,
    "miqu": 1344,
    "sai": 1942,
    " sai": 292,
    "sais": 1943,
    "ba": 595,
    " ba": 48,
    "bas": 596,
    "ase": 543,
    " bas": 49,
    "base": 597,
    "ase ": 544,
    "don": 776,
    "ées": 2418,
    " don": 103,
    "donn": 777,
    "onné": 1594,
    "nées": 1514,
    "ées ": 2419,
    "oo": 1609,
    "poo": 1725,
    "oo ": 1610,
    " poo": 254,
    "poo ": 1726,
    "cet": 670,
    " cet": 71,
    "cet ": 671,
    "og": 1541,
    "rog": 1876,
    "ogr": 1544,
    "ram": 1799,
    "amm": 502,
    "mma": 1346,
    "prog": 1744,
    "rogr": 1878,
    "ogra": 1545,
    "gram": 1004,
    "ramm": 1800,
    "amma": 503,
    "mmat": 1347,
    " or": 232,
    "rie": 1839,
    " ori": 235,
    "orie": 1626,
    "rien": 1840,
    "enté": 866,
    "ntée": 1502,
    "bj": 608,
    " ob": 223,
    "obj": 1520,
    "bje": 609,
    " obj": 224,
    "obje": 1521,
    "bjet": 610,
    "ul": 2213,
    "oul": 1662,
    "ula": 2214,
    "voul": 2328,
    "oula": 1663,
    "ulai": 2215,
    "sav": 1947,
    "avo": 591,
    " sav": 294,
    "savo": 1948,
    "avoi": 592,
    "ho": 1036,
    " ho": 160,
    "hor": 1037,
    "ora": 1616,
    "air": 476,
    "ire": 1158,
    " hor": 161,
    "hora": 1038,
    "orai": 1617,
    "rair": 1795,
    "aire": 477,
    "ire ": 1159,
    "ru": 1905,
    "tru": 2148,
    "ruc": 1906,
    "uct": 2188,
    "ctu": 728,
    "tur": 2160,
    "stru": 2021,
    "truc": 2149,
    "ruct": 1907,
    "uctu": 2189,
    "ctur": 729,
    "ture": 2161,
    "des": 752,
    " des": 93,
    "des ": 753,
    "na": 1383,
    "rdi": 1820,
    "din": 764,
    "ina": 1117,
    "nat": 1390,
    "ate": 550,
    "teu": 2088,
    " ord": 234,
    "ordi": 1621,
    "rdin": 1821,
    "dina": 765,
    "inat": 1119,
    "nate": 1391,
    "ateu": 552,
    "teur": 2089,
    "eurs": 914,
    "nce": 1393,
    "omme": 1575,
    "menc": 1326,
    "ence": 848,
    "nce ": 1394,
    "lem": 1242,
    "man": 1309,
    "llem": 1274,
    "lema": 1243,
    "eman": 834,
    "mand": 1311,
    "lo": 1279,
    " em": 120,
    "emp": 840,
    "plo": 1717,
    "loi": 1280,
    " emp": 121,
    "empl": 841,
    "mplo": 1367,
    "ploi": 1718,
    "loi ": 1281,
    "ps": 1752,
    "mps": 1370,
    "ps ": 1753,
    " tem": 320,
    "temp": 2077,
    "emps": 842,
    "mps ": 1371,
    "ux": 2278,
    "x-": 2351,
    "peu": 1704,
    "eux": 919,
    "ux-": 2280,
    "x-t": 2352,
    " peu": 247,
    "peux": 1706,
    "eux-": 921,
    "ux-t": 2281,
    "x-tu": 2353,
    "ner": 1413,
    "nner": 1450,
    "ner ": 1414,
    "g ": 977,
    "pla": 1713,
    "lan": 1238,
    "nni": 1451,
    "nin": 1436,
    "ing": 1127,
    "ng ": 1421,
    " pla": 251,
    "plan": 1714,
    "lann": 1239,
    "anni": 517,
    "nnin": 1452,
    "ning": 1437,
    "ing ": 1128,
    "sem": 1954,
    " sem": 297,
    "sema": 1955,
    "da": 739,
    " da": 87,
    "dat": 743,
    " dat": 89,
    "date": 744,
    "ate ": 551,
    "td": 2069,
    " td": 316,
    "td ": 2070,
    " td ": 317,
    "tp": 2131,
    " tp": 327,
    "tp ": 2132,
    " tp ": 328,
    " li": 192,
    "lie": 1258,
    " lie": 193,
    "lieu": 1259,
    "ù": 2476,
    "où": 1682,
    "ù ": 2477,
    " où": 239,
    "où ": 1683,
    " où ": 240,
    "pu": 1759,
    " pu": 262,
    "pui": 1762,
    " pui": 264,
    "puis": 1763,
    " voi": 355,
    "son": 1981,
    " son": 302,
    "sont": 1982,
    "ont ": 1602,
    "ins": 1135,
    "ains": 475,
    "ins ": 1136,
    "dir": 766,
    " dir": 98,
    "dire": 767,
    "rô": 1929,
    "ôl": 2471,
    "ntr": 1496,
    "trô": 2152,
    "rôl": 1930,
    "ôle": 2472,
    "ontr": 1606,
    "ntrô": 1497,
    "trôl": 2153,
    "rôle": 1931,
    "ôle ": 2473,
    "sse": 1995,
    "pass": 1695,
    "asse": 546,
    "sse ": 1996,
    "ép": 2430,
    "ve": 2298,
    " ép": 378,
    "épr": 2433,
    "pre": 1738,
    "reu": 1834,
    "euv": 917,
    "uve": 2272,
    "ve ": 2299,
    " épr": 379,
    "épre": 2434,
    "preu": 1739,
    "reuv": 1835,
    "euve": 918,
    "uve ": 2273,
    " fi": 142,
    "nal": 1386,
    " fin": 143,
    "fina": 959,
    "inal": 1118,
    "nal ": 1387,
    " as ": 39,
    "tes": 2085,
    " tes": 321,
    "test": 2087,
    "qc": 1768,
    "cm": 693,
    "m ": 1300,
    " qc": 268,
    "qcm": 1769,
    "cm ": 694,
    " qcm": 269,
    "qcm ": 1770,
    "éc": 2407,
    " éc": 374,
    "éco": 2408,
    "ono": 1595,
    "nom": 1460,
    "omi": 1572,
    "mie": 1337,
    " éco": 375,
    "écon": 2410,
    "cono": 704,
    "onom": 1596,
    "nomi": 1461,
    "omie": 1573,
    "mie ": 1338,
    "nna": 1446,
    "nai": 1384,
    "conn": 703,
    "onna": 1592,
    "nnai": 1447,
    "nais": 1385,
    "rr": 1887,
    "ga": 978,
    "int": 1138,
    "ter": 2082,
    "err": 879,
    "rro": 1888,
    "oga": 1542,
    "gat": 979,
    " int": 174,
    "inte": 1139,
    "nter": 1492,
    "terr": 2084,
    "erro": 880,
    "rrog": 1889,
    "roga": 1877,
    "ogat": 1543,
    "gati": 980,
    "hé": 1052,
    "thé": 2097,
    "hém": 1053,
    "éma": 2421,
    "tiq": 2115,
    "ues": 2196,
    "athé": 555,
    "thém": 2098,
    "héma": 1054,
    "émat": 2422,
    "atiq": 561,
    "tiqu": 2116,
    "ques": 1779,
    "ues ": 2197,
    "sou": 1983,
    "ute": 2264,
    "ena": 845,
    "nan": 1388,
    "anc": 507,
    " sou": 303,
    "sout": 1985,
    "oute": 1675,
    "uten": 2265,
    "tena": 2079,
    "enan": 846,
    "nanc": 1389,
    "ance": 508,
    " el": 118,
    " ell": 119,
    "vue": 2337,
    "évue": 2458,
    "vue ": 2338,
    "ral": 1797,
    " ora": 233,
    "oral": 1618,
    "ral ": 1798,
    "dr": 778,
    " dr": 104,
    "dro": 782,
    "oit": 1558,
    " dro": 105,
    "droi": 783,
    "roit": 1881,
    "oit ": 1559,
    "éva": 2452,
    "val": 2294,
    "lua": 1290,
    " éva": 384,
    "éval": 2453,
    "valu": 2297,
    "alua": 495,
    "luat": 1291,
    "uati": 2180,
    "val ": 2295,
    "dan": 740,
    "ans": 519,
    " dan": 88,
    "dans": 741,
    "ans ": 520,
    "sall": 1945,
    "â": 2377,
    "bâ": 643,
    "ât": 2378,
    " bâ": 63,
    "bât": 644,
    "âti": 2379,
    "tim": 2108,
    " bât": 64,
    "bâti": 645,
    "âtim": 2380,
    "time": 2109,
    " se ": 296,
    "rou": 1885,
    "ouv": 1676,
    "trou": 2147,
    "rouv": 1886,
    "ouve": 1677,
    " am": 31,
    "amp": 504,
    "mph": 1363,
    "phi": 1708,
    "hi ": 1030,
    " amp": 32,
    "amph": 505,
    "mphi": 1364,
    "phi ": 1709,
    "b ": 594,
    " b ": 47,
    "lt": 1284,
    "nsu": 1481,
    "sul": 2027,
    "ult": 2218,
    "lte": 1287,
    "cons": 705,
    "onsu": 1600,
    "nsul": 1482,
    "sult": 2028,
    "ulte": 2220,
    "lter": 1288,
    "ter ": 2083,
    "mes": 1332,
    " mes": 205,
    "mes ": 1333,
    "otes": 1645,
    "tes ": 2086,
    "era": 872,
    " aim": 27,
    "imer": 1114,
    "mera": 1330,
    "erai": 873,
    "rais": 1796,
    "és": 2441,
    "ts": 2154,
    " ré": 286,
    "rés": 1921,
    "ésu": 2443,
    "lta": 1285,
    "tat": 2067,
    "ats": 566,
    "ts ": 2155,
    " rés": 288,
    "résu": 1922,
    "ésul": 2444,
    "ulta": 2219,
    "ltat": 1286,
    "tats": 2068,
    "ats ": 567,
    "-e": 393,
    "nt-": 1485,
    "t-e": 2045,
    "-el": 394,
    "ont-": 1603,
    "nt-e": 1486,
    "t-el": 2046,
    "-ell": 395,
    "lles": 1277,
    "ib": 1063,
    "bl": 611,
    "dis": 768,
    "isp": 1175,
    "spo": 1989,
    "pon": 1723,
    "oni": 1587,
    "nib": 1429,
    "ibl": 1064,
    "ble": 612,
    " dis": 99,
    "disp": 769,
    "ispo": 1176,
    "spon": 1990,
    "poni": 1724,
    "onib": 1588,
    "nibl": 1430,
    "ible": 1065,
    "bles": 614,
    "cé": 733,
    "éd": 2411,
    "ccé": 661,
    "céd": 734,
    "éde": 2412,
    "der": 750,
    "accé": 450,
    "ccéd": 662,
    "céde": 735,
    "éder": 2413,
    "der ": 751,
    "bu": 636,
    " bu": 58,
    "bul": 638,
    "ull": 2216,
    "let": 1250,
    "eti": 907,
    " bul": 60,
    "bull": 639,
    "ulle": 2217,
    "llet": 1278,
    "leti": 1251,
    "etin": 908,
    "tins": 2112,
    "ub": 2182,
    "ié": 1206,
    "pub": 1760,
    "ubl": 2183,
    "bli": 615,
    "lié": 1269,
    "iée": 1207,
    " pub": 263,
    "publ": 1761,
    "ubli": 2184,
    "blié": 619,
    "liée": 1270,
    "iées": 1208,
    "fon": 965,
    "onc": 1583,
    "nct": 1401,
    "cti": 726,
    " fon": 146,
    "fonc": 966,
    "onct": 1584,
    "ncti": 1402,
    "ctio": 727,
    "ionn": 1145,
    "sc": 1949,
    "cr": 716,
    "ip": 1149,
    "pt": 1754,
    "nsc": 1475,
    "scr": 1950,
    "cri": 717,
    "rip": 1843,
    "ipt": 1150,
    "pti": 1757,
    " ins": 173,
    "insc": 1137,
    "nscr": 1476,
    "scri": 1951,
    "crip": 718,
    "ript": 1844,
    "ipti": 1151,
    "ptio": 1758,
    "nco": 1399,
    "ore": 1623,
    "enco": 850,
    "ncor": 1400,
    "core": 710,
    "ore ": 1624,
    "ver": 2306,
    "ert": 883,
    "rte": 1898,
    " ouv": 238,
    "uver": 2275,
    "vert": 2309,
    "erte": 885,
    "rte ": 1899,
    "océ": 1533,
    "édu": 2414,
    "dur": 788,
    "rocé": 1875,
    "océd": 1534,
    "cédu": 736,
    "édur": 2415,
    "dure": 789,
    " m ": 196,
    "rir": 1845,
    "crir": 719,
    "rire": 1846,
    "ions": 1146,
    "ons ": 1598,
    "ouj": 1660,
    "touj": 2128,
    "oujo": 1661,
    "os": 1635,
    "pos": 1729,
    "oss": 1639,
    "sib": 1965,
    " pos": 256,
    "poss": 1731,
    "ossi": 1640,
    "ssib": 1999,
    "sibl": 1966,
    "pé": 1764,
    "ér": 2435,
    "od": 1535,
    " pé": 265,
    "pér": 1765,
    "éri": 2436,
    "rio": 1841,
    "iod": 1141,
    "ode": 1536,
    " pér": 266,
    "péri": 1766,
    "ério": 2437,
    "riod": 1842,
    "iode": 1142,
    "ode ": 1537,
    "ju": 1225,
    "sq": 1991,
    " ju": 183,
    "jus": 1226,
    "usq": 2257,
    "squ": 1992,
    "qu ": 1772,
    " jus": 184,
    "jusq": 1227,
    "usqu": 2258,
    "squ ": 1993,
    "-o": 407,
    "eut": 915,
    "ut-": 2261,
    "t-o": 2049,
    "-on": 408,
    "peut": 1705,
    "eut-": 916,
    "ut-o": 2263,
    "t-on": 2050,
    "-on ": 409,
    " s ": 290,
    "fair": 937,
    "x ": 2350,
    " ve": 350,
    "veu": 2310,
    "ux ": 2279,
    " veu": 351,
    "veux": 2311,
    "eux ": 920,
    "niv": 1440,
    "ive": 1198,
    "ers": 881,
    "rsi": 1892,
    "sit": 1971,
    " uni": 343,
    "univ": 2234,
    "nive": 1441,
    "iver": 1199,
    "vers": 2308,
    "ersi": 882,
    "rsit": 1893,
    "sité": 1973,
    "col": 696,
    "ole": 1563,
    "écol": 2409,
    "cole": 697,
    "ole ": 1564,
    "uh": 2198,
    "ouh": 1656,
    "uha": 2199,
    "ite": 1188,
    "souh": 1984,
    "ouha": 1657,
    "uhai": 2200,
    "hait": 1017,
    "aite": 483,
    "ite ": 1189,
    "ej": 819,
    "rej": 1827,
    "ejo": 820,
    "joi": 1221,
    "oin": 1548,
    "ind": 1120,
    "ndr": 1409,
    "dre": 779,
    " rej": 281,
    "rejo": 1828,
    "ejoi": 821,
    "join": 1222,
    "oind": 1549,
    "indr": 1121,
    "ndre": 1410,
    "dre ": 780,
    "vot": 2325,
    "otr": 1650,
    " vot": 356,
    "votr": 2326,
    "otre": 1651,
    "tre ": 2139,
    "ét": 2445,
    " ét": 380,
    "éta": 2446,
    "tab": 2052,
    "abl": 440,
    "lis": 1267,
    "iss": 1177,
    " éta": 381,
    "étab": 2447,
    "tabl": 2053,
    "abli": 441,
    "blis": 618,
    "liss": 1268,
    "isse": 1178,
    "ssem": 1997,
    "seme": 1956,
    "nou": 1468,
    "vea": 2300,
    " nou": 221,
    "nouv": 1469,
    "uvea": 2274,
    "veau": 2301,
    "eau ": 808,
    "cris": 720,
    "lig": 1260,
    "ign": 1098,
    "gne": 995,
    " lig": 194,
    "lign": 1262,
    "igne": 1099,
    "gne ": 996,
    "por": 1727,
    "ort": 1632,
    "rta": 1896,
    "tai": 2058,
    " por": 255,
    "port": 1728,
    "orta": 1634,
    "rtai": 1897,
    "tail": 2059,
    "-i": 398,
    "fau": 941,
    "aut": 576,
    "t-i": 2047,
    "-il": 399,
    " fau": 139,
    "faut": 942,
    "aut-": 578,
    "ut-i": 2262,
    "t-il": 2048,
    "-il ": 400,
    "cu": 730,
    "doc": 771,
    "ocu": 1531,
    "cum": 731,
    "nts": 1498,
    " doc": 101,
    "docu": 772,
    "ocum": 1532,
    "cume": 732,
    "ents": 865,
    "nts ": 1499,
    "tap": 2063,
    "ape": 527,
    "pes": 1702,
    "étap": 2448,
    "tape": 2064,
    "apes": 528,
    "pes ": 1703,
    "ver ": 2307,
    "tag": 2056,
    "age": 459,
    "ge ": 983,
    " sta": 305,
    "stag": 2013,
    "tage": 2057,
    "age ": 460,
    "che": 676,
    "her": 1023,
    "rch": 1813,
    "he ": 1022,
    " che": 74,
    "cher": 678,
    "herc": 1024,
    "erch": 875,
    "rche": 1814,
    "che ": 677,
    "ider": 1080,
    " y ": 365,
    "a-": 436,
    " a-": 15,
    "a-t": 437,
    "-t-": 411,
    " a-t": 16,
    "a-t-": 438,
    "-t-i": 412,
    "rv": 1908,
    "ser": 1959,
    "erv": 887,
    "rvi": 1909,
    "vic": 2314,
    "ice": 1072,
    " ser": 299,
    "serv": 1961,
    "ervi": 888,
    "rvic": 1910,
    "vice": 2315,
    "ice ": 1073,
    "ages": 461,
    "ges ": 989,
    " qui": 274,
    "qui ": 1781,
    "adr": 456,
    " adr": 23,
    "adre": 457,
    "dres": 781,
    "esse": 898,
    "ls": 1282,
    "els": 829,
    "ls ": 1283,
    "uels": 2195,
    "els ": 830,
    "uré": 2253,
    " dur": 110,
    "duré": 790,
    "urée": 2254,
    "min": 1341,
    "ima": 1109,
    "ale": 486,
    " min": 208,
    "mini": 1342,
    "nima": 1434,
    "imal": 1110,
    "male": 1308,
    "ale ": 487,
    " qu ": 271,
    "obl": 1522,
    "iga": 1096,
    "ato": 562,
    " obl": 225,
    "obli": 1523,
    "blig": 616,
    "liga": 1261,
    "igat": 1097,
    "gato": 981,
    "atoi": 563,
    "toir": 2122,
    "oire": 1552,
    "st-i": 2011,
    "rém": 1919,
    "ému": 2425,
    "uné": 2235,
    "nér": 1515,
    "éré": 2439,
    "ré ": 1916,
    " rém": 287,
    "rému": 1920,
    "émun": 2426,
    "muné": 1377,
    "unér": 2236,
    "néré": 1516,
    "éré ": 2440,
    "tè": 2164,
    "èr": 2395,
    " cr": 83,
    "itè": 1192,
    "tèr": 2165,
    "ère": 2396,
    " cri": 84,
    "crit": 721,
    "ritè": 1852,
    "itèr": 1193,
    "tère": 2166,
    "ères": 2397,
    "res ": 1832,
    "it-": 1184,
    "doit": 775,
    "oit-": 1560,
    "it-i": 1185,
    " ê": 386,
    " êt": 387,
    "êtr": 2468,
    " êtr": 388,
    "être": 2469,
    "pp": 1734,
    "rap": 1805,
    "app": 529,
    "ppo": 1735,
    "rt ": 1895,
    " rap": 277,
    "rapp": 1806,
    "appo": 530,
    "ppor": 1736,
    "ort ": 1633,
    "ec": 811,
    " av": 44,
    "ave": 586,
    "vec": 2302,
    "ec ": 812,
    " ave": 45,
    "avec": 587,
    "vec ": 2303,
    "ma ": 1302,
    " ma ": 198,
    "rma": 1861,
    "orma": 1629,
    "rmat": 1862,
    "nv": 1508,
    "onv": 1607,
    "nve": 1509,
    "ven": 2304,
    "conv": 707,
    "onve": 1608,
    "nven": 1510,
    "vent": 2305,
    "ntio": 1495,
    "bt": 633,
    "obt": 1526,
    "bte": 634,
    "eni": 854,
    "nir": 1438,
    " obt": 226,
    "obte": 1527,
    "bten": 635,
    "teni": 2080,
    "enir": 855,
    "nir ": 1439,
    "ali": 490,
    "lid": 1256,
    " val": 349,
    "vali": 2296,
    "alid": 491,
    "lide": 1257,
    "e-": 803,
    "mpt": 1372,
    "pte": 1755,
    "te-": 2073,
    "e-t": 804,
    "ompt": 1580,
    "mpte": 1373,
    "pte-": 1756,
    "te-t": 2074,
    "e-t-": 805,
    "oy": 1679,
    "moy": 1360,
    "oye": 1680,
    "yen": 2368,
    "enn": 856,
    " moy": 213,
    "moye": 1361,
    "oyen": 1681,
    "yenn": 2369,
    "enne": 857,
    "étr": 2449,
    "nge": 1422,
    "ger": 986,
    " étr": 382,
    "étra": 2450,
    "tran": 2136,
    "rang": 1804,
    "ange": 513,
    "nger": 1423,
    "ger ": 987,
    "opo": 1613,
    "ose": 1636,
    "prop": 1745,
    "ropo": 1884,
    "opos": 1614,
    "pose": 1730,
    "ose ": 1637,
    "of": 1538,
    "fr": 969,
    " of": 227,
    "off": 1539,
    "ffr": 953,
    "fre": 970,
    " off": 228,
    "offr": 1540,
    "ffre": 954,
    "fres": 972,
    "dép": 797,
    "épo": 2431,
    " dép": 113,
    "dépo": 798,
    "épos": 2432,
    "oser": 1638,
    "ser ": 1960,
    "fre ": 971,
    " il": 169,
    " il ": 170,
    "tut": 2162,
    " tut": 336,
    "tute": 2163,
    "uteu": 2266,
    "eur ": 912,
    "nta": 1487,
    "tac": 2054,
    "onta": 1604,
    "ntac": 1488,
    "tact": 2055,
    "cter": 725,
    "omb": 1568,
    "mbi": 1320,
    "comb": 699,
    "ombi": 1569,
    "mbie": 1321,
    "end": 851,
    "nda": 1405,
    "pend": 1698,
    "enda": 853,
    "ndan": 1406,
    "dant": 742,
    "vac": 2289,
    "aca": 445,
    "can": 651,
    "ces": 667,
    " vac": 347,
    "vaca": 2290,
    "acan": 446,
    "canc": 652,
    "nces": 1395,
    "ces ": 668,
    "aut ": 577,
    "ssu": 2001,
    "sur": 2031,
    "ura": 2243,
    "assu": 548,
    "ssur": 2002,
    "sura": 2032,
    "uran": 2244,
    "ranc": 1802,
    "uvr": 2276,
    "vre": 2333,
    "ouvr": 1678,
    "uvre": 2277,
    "vre ": 2334,
    "hè": 1049,
    "èq": 2392,
    "bib": 604,
    "lio": 1263,
    "iot": 1147,
    "oth": 1646,
    "thè": 2095,
    "hèq": 1050,
    "èqu": 2393,
    " bib": 53,
    "bibl": 605,
    "ibli": 1066,
    "blio": 617,
    "liot": 1264,
    "ioth": 1148,
    "othè": 1647,
    "thèq": 2096,
    "hèqu": 1051,
    "èque": 2394,
    "k": 1228,
    "ee": 813,
    "ek": 822,
    "k-": 1229,
    "wee": 2345,
    "eek": 814,
    "ek-": 823,
    "k-e": 1230,
    "-en": 396,
    " wee": 362,
    "week": 2346,
    "eek-": 815,
    "ek-e": 824,
    "k-en": 1231,
    "-end": 397,
    "end ": 852,
    "ires": 1160,
    "bu ": 637,
    " bu ": 59,
    " fe": 140,
    "fer": 944,
    "erm": 877,
    " fer": 141,
    "ferm": 945,
    "erme": 878,
    "ert ": 884,
    "ertu": 886,
    "rtur": 1904,
    "st-e": 2010,
    "cce": 657,
    "acce": 448,
    "cces": 658,
    "cess": 669,
    "essi": 899,
    "ble ": 613,
    "dim": 762,
    " dim": 97,
    "dima": 763,
    "iman": 1111,
    "manc": 1310,
    "anch": 509,
    "nche": 1398,
    "ita": 1186,
    "sita": 1972,
    "itai": 1187,
    "tair": 2060,
    " tô": 337,
    " tôt": 338,
    "mom": 1353,
    "ome": 1570,
    " mom": 210,
    "mome": 1354,
    "omen": 1571,
    "fé": 973,
    " fé": 148,
    "fér": 974,
    "rié": 1855,
    "iés": 1209,
    "és ": 2442,
    " fér": 149,
    "féri": 975,
    "érié": 2438,
    "riés": 1856,
    "iés ": 1210,
    "aux": 581,
    "eaux": 810,
    "aux ": 582,
    " ont": 231,
    "gé": 1010,
    "ngé": 1426,
    "gé ": 1011,
    " cha": 73,
    "hang": 1019,
    "angé": 515,
    "ngé ": 1427
  },
  "response": null,
  "action_text": null
}