{
  "text": {
    "salut": 397,
    "toi": 445,
    "bonjour": 53,
    "coucou": 105,
    "bonsoir": 55,
    "tout": 452,
    "le": 236,
    "monde": 264,
    "hey": 203,
    "yo": 498,
    "bon": 52,
    "matin": 252,
    "bonne": 54,
    "après": 31,
    "midi": 257,
    "à": 499,
    "tous": 451,
    "enchanté": 156,
    "wesh": 496,
    "ça": 500,
    "va": 477,
    "comment": 86,
    "tu": 466,
    "vas": 482,
    "bien": 49,
    "roule": 383,
    "te": 439,
    "sens": 407,
    "aujourd": 38,
    "hui": 206,
    "alors": 24,
    "quoi": 369,
    "de": 116,
    "neuf": 276,
    "bot": 56,
    "ce": 68,
    "gaze": 195,
    "mon": 263,
    "pote": 332,
    "chatbot": 73,
    "portes": 326,
    "est": 164,
    "que": 361,
    "chez": 75,
    "au": 37,
    "revoir": 381,
    "bientôt": 50,
    "plus": 322,
    "tard": 437,
    "journée": 231,
    "soirée": 414,
    "ciao": 77,
    "la": 235,
    "prochaine": 338,
    "bye": 61,
    "adieu": 11,
    "oui": 296,
    "sûr": 435,
    "exactement": 167,
    "c": 64,
    "vrai": 492,
    "fait": 178,
    "évidemment": 518,
    "d": 113,
    "accord": 7,
    "absolument": 5,
    "en": 155,
    "effet": 150,
    "non": 277,
    "pas": 309,
    "du": 140,
    "je": 228,
    "ne": 275,
    "pense": 314,
    "jamais": 227,
    "vraiment": 493,
    "n": 274,
    "suis": 428,
    "plutôt": 323,
    "vais": 479,
    "très": 465,
    "super": 431,
    "excellent": 170,
    "top": 448,
    "ravi": 373,
    "ravie": 374,
    "motivé": 266,
    "heureuse": 201,
    "heureux": 202,
    "content": 100,
    "contente": 101,
    "motivée": 267,
    "trop": 461,
    "j": 226,
    "ai": 16,
    "eu": 166,
    "une": 472,
    "note": 278,
    "forme": 191,
    "excité": 171,
    "pour": 333,
    "les": 237,
    "cours": 106,
    "excitée": 172,
    "prêt": 351,
    "l": 234,
    "examen": 168,
    "prête": 352,
    "fatigué": 179,
    "fatiguée": 180,
    "stressé": 425,
    "par": 302,
    "examens": 169,
    "stressée": 426,
    "déçu": 148,
    "déçue": 149,
    "raté": 372,
    "partiel": 307,
    "cc": 67,
    "ds": 139,
    "triste": 459,
    "difficile": 124,
    "compris": 90,
    "sujet": 429,
    "compliquée": 89,
    "me": 254,
    "mal": 247,
    "mauvaise": 253,
    "débordé": 143,
    "travail": 455,
    "débordée": 144,
    "devoirs": 123,
    "peux": 318,
    "faire": 176,
    "quels": 366,
    "sont": 416,
    "tes": 442,
    "services": 410,
    "sers": 408,
    "qu": 358,
    "poser": 327,
    "comme": 83,
    "questions": 367,
    "m": 244,
    "aider": 18,
    "avec": 42,
    "quelles": 364,
    "sais": 395,
    "réponds": 389,
    "types": 468,
    "infos": 216,
    "donner": 135,
    "es": 162,
    "là": 243,
    "sur": 432,
    "guider": 199,
    "sujets": 430,
    "ton": 447,
    "rôle": 393,
    "fais": 177,
    "dire": 129,
    "aides": 19,
    "demander": 119,
    "un": 471,
    "humain": 207,
    "train": 454,
    "parler": 304,
    "ia": 208,
    "assistant": 33,
    "virtuel": 486,
    "robot": 382,
    "merci": 255,
    "beaucoup": 46,
    "grand": 198,
    "infiniment": 211,
    "remercie": 379,
    "mille": 258,
    "fois": 187,
    "gentil": 196,
    "aide": 17,
    "info": 214,
    "énormément": 505,
    "vous": 490,
    "3e": 0,
    "année": 28,
    "4e": 1,
    "5e": 2,
    "troisième": 460,
    "quatrième": 360,
    "cinquième": 78,
    "__number__": 3,
    "iatic3": 209,
    "quand": 359,
    "anglais": 27,
    "quelle": 363,
    "heure": 200,
    "maths": 250,
    "espagnol": 163,
    "dois": 132,
    "aller": 23,
    "chinois": 76,
    "on": 289,
    "a": 4,
    "gestion": 197,
    "prévu": 349,
    "communication": 87,
    "physique": 319,
    "demain": 117,
    "prochain": 337,
    "algorithmique": 21,
    "base": 44,
    "données": 136,
    "poo": 324,
    "cet": 69,
    "programmation": 343,
    "orientée": 294,
    "objet": 283,
    "voulais": 489,
    "savoir": 401,
    "horaire": 204,
    "structure": 427,
    "des": 121,
    "ordinateurs": 292,
    "commence": 84,
    "allemand": 22,
    "quel": 362,
    "emploi": 154,
    "temps": 440,
    "planning": 321,
    "semaine": 405,
    "date": 115,
    "td": 438,
    "tp": 453,
    "lieu": 238,
    "où": 301,
    "puis": 354,
    "voir": 487,
    "prochains": 339,
    "contrôle": 102,
    "passe": 310,
    "jour": 230,
    "épreuve": 506,
    "final": 184,
    "as": 32,
    "test": 443,
    "qcm": 357,
    "économie": 503,
    "connais": 94,
    "interrogation": 223,
    "mathématiques": 251,
    "soutenance": 419,
    "elle": 151,
    "prévue": 350,
    "oral": 291,
    "droit": 138,
    "évaluation": 517,
    "éval": 516,
    "dans": 114,
    "salle": 396,
    "bâtiment": 62,
    "trouve": 462,
    "consulter": 95,
    "mes": 256,
    "notes": 279,
    "aimerais": 20,
    "résultats": 392,
    "elles": 152,
    "disponibles": 130,
    "accéder": 9,
    "bulletins": 60,
    "publiées": 353,
    "ma": 245,
    "combien": 82,
    "fonctionne": 188,
    "inscription": 218,
    "encore": 157,
    "ouverte": 298,
    "procédure": 341,
    "inscrire": 220,
    "inscriptions": 219,
    "toujours": 449,
    "possibles": 330,
    "période": 356,
    "jusqu": 233,
    "peut": 317,
    "s": 394,
    "veux": 484,
    "université": 475,
    "école": 502,
    "souhaite": 418,
    "rejoindre": 378,
    "votre": 488,
    "établissement": 507,
    "nouveau": 280,
    "inscris": 221,
    "ligne": 239,
    "portail": 325,
    "faut": 181,
    "il": 210,
    "documents": 131,
    "étapes": 508,
    "trouver": 464,
    "stage": 423,
    "cherche": 74,
    "y": 497,
    "t": 436,
    "service": 409,
    "stages": 424,
    "qui": 368,
    "adresse": 15,
    "durée": 142,
    "minimale": 259,
    "obligatoire": 284,
    "rémunéré": 387,
    "critères": 108,
    "doit": 133,
    "être": 521,
    "rapport": 370,
    "formation": 189,
    "convention": 103,
    "obtenir": 285,
    "valider": 481,
    "compte": 91,
    "moyenne": 268,
    "étranger": 509,
    "propose": 345,
    "offres": 288,
    "déposer": 147,
    "offre": 287,
    "tuteur": 467,
    "contacter": 98,
    "dure": 141,
    "pendant": 313,
    "vacances": 478,
    "assurance": 36,
    "alternance": 25,
    "avantages": 41,
    "possible": 329,
    "programme": 344,
    "conditions": 93,
    "entreprises": 160,
    "proposent": 346,
    "alternances": 26,
    "postuler": 331,
    "rémunérée": 388,
    "entreprise": 159,
    "tricherie": 458,
    "exclu": 173,
    "tricher": 457,
    "se": 403,
    "si": 411,
    "triche": 456,
    "puni": 355,
    "conséquences": 96,
    "accusé": 8,
    "éviter": 519,
    "sanctions": 399,
    "cas": 66,
    "tolérée": 446,
    "cette": 70,
    "profs": 342,
    "vérifient": 494,
    "ouvre": 300,
    "bibliothèque": 48,
    "week": 495,
    "end": 158,
    "horaires": 205,
    "bu": 59,
    "ferme": 182,
    "soir": 413,
    "ouvert": 297,
    "ouverture": 299,
    "accessible": 6,
    "dimanche": 126,
    "universitaire": 473,
    "tôt": 470,
    "moment": 262,
    "jours": 232,
    "fériés": 194,
    "nouveaux": 281,
    "ont": 290,
    "changé": 72,
    "séjour": 433,
    "possibilités": 328,
    "partir": 308,
    "semestre": 406,
    "international": 222,
    "partenariats": 306,
    "universités": 476,
    "étrangères": 510,
    "étudier": 515,
    "permet": 315,
    "pays": 312,
    "mobilité": 260,
    "échange": 501,
    "crédits": 110,
    "reconnus": 377,
    "erasmus": 161,
    "isty": 225,
    "double": 137,
    "diplôme": 127,
    "dernière": 120,
    "deux": 122,
    "diplômes": 128,
    "même": 273,
    "reconnu": 376,
    "partenariat": 305,
    "autre": 39,
    "sélectif": 434,
    "logements": 241,
    "universitaires": 474,
    "loger": 242,
    "étudiants": 514,
    "avoir": 43,
    "logement": 240,
    "étudiant": 512,
    "chambre": 71,
    "crous": 109,
    "résidence": 390,
    "demande": 118,
    "trouvent": 463,
    "résidences": 391,
    "proches": 340,
    "cantine": 65,
    "restaurant": 380,
    "ru": 384,
    "samedi": 398,
    "manger": 249,
    "prendre": 335,
    "petit": 316,
    "déjeuner": 145,
    "activités": 10,
    "proposées": 347,
    "clubs": 80,
    "ou": 295,
    "associations": 34,
    "extrascolaires": 175,
    "événements": 520,
    "organisés": 293,
    "vie": 485,
    "associative": 35,
    "festifs": 183,
    "culturels": 111,
    "bde": 45,
    "club": 79,
    "sports": 420,
    "proposés": 348,
    "tournois": 450,
    "compétitions": 92,
    "étudiantes": 513,
    "théâtre": 444,
    "musique": 269,
    "sorties": 417,
    "voyages": 491,
    "module": 261,
    "élimination": 504,
    "aux": 40,
    "rattrapages": 371,
    "règles": 386,
    "collectivité": 81,
    "règlement": 385,
    "intérieur": 224,
    "commencent": 85,
    "coûtent": 107,
    "frais": 193,
    "scolarité": 402,
    "montant": 265,
    "payer": 311,
    "somme": 415,
    "verser": 483,
    "existe": 174,
    "financières": 185,
    "bourses": 58,
    "difficultées": 125,
    "bénéficier": 63,
    "bourse": 57,
    "études": 511,
    "délivré": 146,
    "valeur": 480,
    "ingénieur": 217,
    "reconnaissance": 375,
    "informatique": 215,
    "et": 165,
    "spécialité": 421,
    "mécatronique": 270,
    "spécialités": 422,
    "former": 192,
    "formations": 190,
    "domaines": 134,
    "infirmerie": 212,
    "parle": 303,
    "problème": 336,
    "santé": 400,
    "infirmier": 213,
    "blessé": 51,
    "médecin": 271,
    "soins": 412,
    "médicaux": 272,
    "place": 320,
    "malaise": 248,
    "années": 29,
    "termine": 441,
    "cursus": 112,
    "finir": 186,
    "complet": 88,
    "prend": 334,
    "obtient": 286,
    "administration": 14,
    "contact": 97,
    "appeler": 30,
    "joindre": 229,
    "email": 153,
    "numéro": 282,
    "téléphone": 469,
    "secrétariat": 404,
    "coordonnées": 104,
    "contacts": 99,
    "administratifs": 13,
    "besoin": 47,
    "administratif": 12,
    "mail": 246,
    "quelqu": 365
  },
  "intent": {
    "greet": 30,
    "saluer_et_demander_ca_va": 34,
    "demander_comment_ca_va": 17,
    "goodbye": 29,
    "affirm": 0,
    "deny": 28,
    "mood_great": 32,
    "mood_unhappy": 33,
    "demander_services_chatbot": 26,
    "bot_challenge": 15,
    "thanks": 35,
    "inform_year": 31,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 24,
    "demander_regles_interieures": 25,
    "demander_horaires_ecole": 22,
    "demander_frais_inscription": 21,
    "demander_aides_financieres": 16,
    "demander_diplome": 19,
    "demander_specialites": 27,
    "demander_infirmerie": 23,
    "demander_duree_diplome": 20,
    "demander_contact_administration": 18
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_ask_alternance_info": 13,
    "utter_ask_canteen_hours": 14,
    "utter_ask_classroom_location": 15,
    "utter_ask_course_schedule": 16,
    "utter_ask_double_degree": 17,
    "utter_ask_exam_dates": 18,
    "utter_ask_grades": 19,
    "utter_ask_internship_info": 20,
    "utter_ask_library_hours": 21,
    "utter_ask_registration": 22,
    "utter_ask_school_activities": 23,
    "utter_ask_student_housing": 24,
    "utter_ask_study_abroad": 25,
    "utter_cheating_info": 26,
    "utter_cheer_up": 27,
    "utter_contact_scolarite": 28,
    "utter_diplome": 29,
    "utter_duree_diplome": 30,
    "utter_frais_inscription": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_happy": 34,
    "utter_horaires_ecole": 35,
    "utter_iamabot": 36,
    "utter_infirmerie": 37,
    "utter_reglementation_examens": 38,
    "utter_regles_interieures": 39,
    "utter_specialites": 40,
    "utter_thanks": 41
  },
  "action_text": null,
  "intent_response_key": null
}