{
  "text": {
    "salut": 352,
    "toi": 392,
    "bonjour": 47,
    "coucou": 92,
    "bonsoir": 49,
    "tout": 399,
    "le": 211,
    "monde": 236,
    "hey": 183,
    "yo": 442,
    "bon": 46,
    "matin": 224,
    "bonne": 48,
    "après": 26,
    "midi": 229,
    "à": 443,
    "tous": 398,
    "enchanté": 140,
    "wesh": 440,
    "au": 32,
    "revoir": 339,
    "bientôt": 45,
    "plus": 287,
    "tard": 386,
    "journée": 206,
    "soirée": 364,
    "ciao": 68,
    "la": 210,
    "prochaine": 298,
    "bye": 54,
    "adieu": 11,
    "oui": 263,
    "bien": 44,
    "sûr": 384,
    "exactement": 151,
    "c": 57,
    "est": 148,
    "vrai": 436,
    "fait": 161,
    "évidemment": 462,
    "d": 99,
    "accord": 7,
    "absolument": 5,
    "en": 139,
    "effet": 135,
    "non": 246,
    "pas": 275,
    "du": 125,
    "je": 204,
    "ne": 245,
    "pense": 280,
    "jamais": 203,
    "vraiment": 437,
    "ce": 61,
    "n": 244,
    "ça": 444,
    "suis": 378,
    "plutôt": 288,
    "vais": 424,
    "très": 412,
    "super": 380,
    "excellent": 154,
    "top": 395,
    "ravi": 331,
    "ravie": 332,
    "motivé": 238,
    "heureuse": 181,
    "heureux": 182,
    "content": 88,
    "contente": 89,
    "motivée": 239,
    "trop": 408,
    "j": 202,
    "ai": 13,
    "eu": 150,
    "une": 417,
    "note": 247,
    "forme": 173,
    "excité": 155,
    "pour": 295,
    "les": 212,
    "cours": 93,
    "excitée": 156,
    "prêt": 311,
    "l": 209,
    "examen": 152,
    "prête": 312,
    "va": 422,
    "fatigué": 162,
    "fatiguée": 163,
    "stressé": 375,
    "par": 269,
    "examens": 153,
    "stressée": 376,
    "déçu": 133,
    "déçue": 134,
    "raté": 330,
    "mon": 235,
    "partiel": 273,
    "cc": 60,
    "ds": 124,
    "triste": 406,
    "difficile": 109,
    "compris": 80,
    "sujet": 379,
    "compliquée": 79,
    "me": 226,
    "sens": 360,
    "mal": 220,
    "mauvaise": 225,
    "débordé": 128,
    "de": 102,
    "travail": 402,
    "débordée": 129,
    "devoirs": 108,
    "es": 146,
    "tu": 413,
    "un": 416,
    "bot": 50,
    "humain": 187,
    "train": 401,
    "parler": 270,
    "ia": 188,
    "que": 321,
    "assistant": 28,
    "virtuel": 430,
    "robot": 340,
    "merci": 227,
    "beaucoup": 42,
    "grand": 179,
    "infiniment": 191,
    "te": 388,
    "remercie": 337,
    "mille": 230,
    "fois": 169,
    "gentil": 177,
    "ton": 394,
    "aide": 14,
    "info": 192,
    "énormément": 449,
    "vous": 434,
    "3e": 0,
    "année": 25,
    "4e": 1,
    "5e": 2,
    "troisième": 407,
    "quatrième": 320,
    "cinquième": 69,
    "__number__": 3,
    "iatic3": 189,
    "quand": 319,
    "anglais": 24,
    "quelle": 323,
    "heure": 180,
    "maths": 222,
    "espagnol": 147,
    "dois": 117,
    "aller": 20,
    "chinois": 67,
    "on": 256,
    "a": 4,
    "gestion": 178,
    "aujourd": 33,
    "hui": 186,
    "prévu": 309,
    "communication": 78,
    "physique": 285,
    "demain": 103,
    "prochain": 297,
    "algorithmique": 18,
    "sais": 350,
    "base": 40,
    "données": 121,
    "poo": 289,
    "cet": 62,
    "programmation": 303,
    "orientée": 261,
    "objet": 251,
    "voulais": 433,
    "savoir": 355,
    "horaire": 184,
    "structure": 377,
    "des": 106,
    "ordinateurs": 259,
    "commence": 75,
    "allemand": 19,
    "quel": 322,
    "emploi": 138,
    "temps": 389,
    "peux": 284,
    "donner": 120,
    "planning": 286,
    "semaine": 358,
    "date": 101,
    "td": 387,
    "tp": 400,
    "lieu": 213,
    "où": 268,
    "puis": 314,
    "voir": 431,
    "sont": 366,
    "prochains": 299,
    "dire": 114,
    "contrôle": 90,
    "passe": 276,
    "jour": 205,
    "épreuve": 450,
    "final": 167,
    "as": 27,
    "test": 390,
    "qcm": 317,
    "économie": 447,
    "connais": 84,
    "interrogation": 199,
    "mathématiques": 223,
    "soutenance": 369,
    "elle": 136,
    "prévue": 310,
    "oral": 258,
    "droit": 123,
    "évaluation": 461,
    "éval": 460,
    "dans": 100,
    "salle": 351,
    "bâtiment": 55,
    "se": 357,
    "trouve": 409,
    "amphi": 23,
    "b": 39,
    "consulter": 85,
    "mes": 228,
    "notes": 248,
    "aimerais": 17,
    "résultats": 348,
    "elles": 137,
    "disponibles": 115,
    "comment": 77,
    "accéder": 9,
    "bulletins": 53,
    "publiées": 313,
    "ma": 219,
    "combien": 73,
    "fonctionne": 170,
    "inscription": 194,
    "encore": 141,
    "ouverte": 265,
    "procédure": 301,
    "m": 218,
    "inscrire": 196,
    "inscriptions": 195,
    "toujours": 396,
    "possibles": 293,
    "période": 316,
    "jusqu": 208,
    "peut": 283,
    "s": 349,
    "faire": 160,
    "veux": 428,
    "université": 420,
    "école": 446,
    "souhaite": 368,
    "rejoindre": 336,
    "votre": 432,
    "établissement": 451,
    "nouveau": 249,
    "inscris": 197,
    "ligne": 214,
    "portail": 290,
    "faut": 164,
    "il": 190,
    "documents": 116,
    "quelles": 324,
    "étapes": 452,
    "trouver": 411,
    "stage": 373,
    "cherche": 66,
    "aider": 15,
    "y": 441,
    "t": 385,
    "service": 361,
    "stages": 374,
    "qui": 326,
    "adresse": 12,
    "quels": 325,
    "durée": 127,
    "minimale": 231,
    "qu": 318,
    "obligatoire": 252,
    "rémunéré": 344,
    "critères": 95,
    "doit": 118,
    "être": 465,
    "rapport": 328,
    "avec": 37,
    "formation": 171,
    "convention": 91,
    "obtenir": 253,
    "valider": 426,
    "compte": 81,
    "moyenne": 240,
    "étranger": 453,
    "propose": 305,
    "offres": 255,
    "déposer": 132,
    "offre": 254,
    "tuteur": 414,
    "contacter": 87,
    "dure": 126,
    "pendant": 279,
    "vacances": 423,
    "assurance": 31,
    "alternance": 21,
    "avantages": 36,
    "possible": 292,
    "programme": 304,
    "conditions": 83,
    "sur": 381,
    "entreprises": 144,
    "proposent": 306,
    "alternances": 22,
    "postuler": 294,
    "rémunérée": 345,
    "entreprise": 143,
    "tricherie": 405,
    "exclu": 157,
    "tricher": 404,
    "si": 362,
    "triche": 403,
    "puni": 315,
    "conséquences": 86,
    "accusé": 8,
    "éviter": 463,
    "sanctions": 354,
    "cas": 59,
    "tolérée": 393,
    "cette": 63,
    "profs": 302,
    "vérifient": 438,
    "ouvre": 267,
    "bibliothèque": 43,
    "week": 439,
    "end": 142,
    "horaires": 185,
    "bu": 52,
    "ferme": 165,
    "soir": 363,
    "ouvert": 264,
    "ouverture": 266,
    "accessible": 6,
    "dimanche": 111,
    "universitaire": 418,
    "tôt": 415,
    "moment": 234,
    "jours": 207,
    "fériés": 176,
    "nouveaux": 250,
    "ont": 257,
    "changé": 65,
    "séjour": 382,
    "possibilités": 291,
    "partir": 274,
    "semestre": 359,
    "international": 198,
    "partenariats": 272,
    "universités": 421,
    "étrangères": 454,
    "étudier": 459,
    "permet": 281,
    "pays": 278,
    "mobilité": 232,
    "échange": 445,
    "crédits": 97,
    "reconnus": 335,
    "erasmus": 145,
    "isty": 201,
    "double": 122,
    "diplôme": 112,
    "dernière": 105,
    "deux": 107,
    "diplômes": 113,
    "même": 243,
    "reconnu": 334,
    "partenariat": 271,
    "autre": 34,
    "sélectif": 383,
    "logements": 216,
    "universitaires": 419,
    "loger": 217,
    "étudiants": 458,
    "avoir": 38,
    "logement": 215,
    "étudiant": 456,
    "chambre": 64,
    "crous": 96,
    "résidence": 346,
    "aides": 16,
    "demande": 104,
    "trouvent": 410,
    "résidences": 347,
    "proches": 300,
    "cantine": 58,
    "restaurant": 338,
    "ru": 341,
    "samedi": 353,
    "manger": 221,
    "prendre": 296,
    "petit": 282,
    "déjeuner": 130,
    "activités": 10,
    "proposées": 307,
    "clubs": 71,
    "ou": 262,
    "associations": 29,
    "comme": 74,
    "extrascolaires": 159,
    "événements": 464,
    "organisés": 260,
    "vie": 429,
    "associative": 30,
    "festifs": 166,
    "culturels": 98,
    "bde": 41,
    "club": 70,
    "sports": 370,
    "proposés": 308,
    "tournois": 397,
    "compétitions": 82,
    "étudiantes": 457,
    "théâtre": 391,
    "musique": 241,
    "sorties": 367,
    "voyages": 435,
    "quoi": 327,
    "module": 233,
    "élimination": 448,
    "aux": 35,
    "rattrapages": 329,
    "règles": 343,
    "collectivité": 72,
    "règlement": 342,
    "intérieur": 200,
    "commencent": 76,
    "coûtent": 94,
    "frais": 175,
    "scolarité": 356,
    "montant": 237,
    "payer": 277,
    "somme": 365,
    "verser": 427,
    "existe": 158,
    "financières": 168,
    "bourses": 51,
    "difficultées": 110,
    "bénéficier": 56,
    "études": 455,
    "délivré": 131,
    "valeur": 425,
    "reconnaissance": 333,
    "informatique": 193,
    "et": 149,
    "spécialité": 371,
    "mécatronique": 242,
    "spécialités": 372,
    "former": 174,
    "formations": 172,
    "domaines": 119
  },
  "intent": {
    "greet": 26,
    "goodbye": 25,
    "affirm": 0,
    "deny": 24,
    "mood_great": 28,
    "mood_unhappy": 29,
    "bot_challenge": 15,
    "thanks": 30,
    "inform_year": 27,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 21,
    "demander_regles_interieures": 22,
    "demander_horaires_ecole": 19,
    "demander_frais_inscription": 18,
    "demander_aides_financieres": 16,
    "demander_diplome": 17,
    "demander_specialites": 23,
    "demander_reglementation_examens": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_ask_alternance_info": 13,
    "utter_ask_canteen_hours": 14,
    "utter_ask_classroom_location": 15,
    "utter_ask_course_schedule": 16,
    "utter_ask_double_degree": 17,
    "utter_ask_exam_dates": 18,
    "utter_ask_grades": 19,
    "utter_ask_internship_info": 20,
    "utter_ask_library_hours": 21,
    "utter_ask_registration": 22,
    "utter_ask_school_activities": 23,
    "utter_ask_student_housing": 24,
    "utter_ask_study_abroad": 25,
    "utter_cheating_info": 26,
    "utter_cheer_up": 27,
    "utter_diplome": 28,
    "utter_frais_inscription": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_horaires_ecole": 33,
    "utter_iamabot": 34,
    "utter_reglementation_examens": 35,
    "utter_regles_interieures": 36,
    "utter_specialites": 37,
    "utter_thanks": 38
  },
  "action_text": null,
  "intent_response_key": null
}