{
  "text": {
    " ": 0,
    "s": 2350,
    "a": 507,
    "l": 1487,
    "u": 2669,
    "t": 2500,
    " s": 337,
    "sa": 2359,
    "al": 559,
    "lu": 1553,
    "ut": 2781,
    "t ": 2501,
    " sa": 339,
    "sal": 2362,
    "alu": 571,
    "lut": 1564,
    "ut ": 2782,
    " sal": 341,
    "salu": 2364,
    "alut": 573,
    "lut ": 1565,
    "o": 1837,
    "i": 1268,
    " t": 372,
    "to": 2597,
    "oi": 1876,
    "i ": 1269,
    " to": 383,
    "toi": 2598,
    "oi ": 1877,
    " toi": 384,
    "toi ": 2599,
    "b": 700,
    "n": 1674,
    "j": 1464,
    "r": 2158,
    " b": 51,
    "bo": 732,
    "on": 1916,
    "nj": 1750,
    "jo": 1475,
    "ou": 2003,
    "ur": 2754,
    "r ": 2159,
    " bo": 62,
    "bon": 733,
    "onj": 1927,
    "njo": 1751,
    "jou": 1478,
    "our": 2019,
    "ur ": 2755,
    " bon": 63,
    "bonj": 735,
    "onjo": 1928,
    "njou": 1752,
    "jour": 1479,
    "our ": 2020,
    "c": 762,
    " c": 72,
    "co": 824,
    "uc": 2684,
    "u ": 2670,
    " co": 91,
    "cou": 842,
    "ouc": 2007,
    "uco": 2685,
    "ou ": 2004,
    " cou": 94,
    "couc": 844,
    "ouco": 2008,
    "ucou": 2686,
    "cou ": 843,
    "ns": 1784,
    "so": 2412,
    "ir": 1393,
    "ons": 1936,
    "nso": 1790,
    "soi": 2415,
    "oir": 1880,
    "ir ": 1394,
    "bons": 737,
    "onso": 1938,
    "nsoi": 1791,
    "soir": 2416,
    "oir ": 1881,
    "tou": 2607,
    "out": 2026,
    " tou": 388,
    "tout": 2611,
    "out ": 2027,
    "e": 959,
    " l": 212,
    "le": 1496,
    "e ": 960,
    " le": 216,
    "le ": 1497,
    " le ": 217,
    "m": 1573,
    "d": 878,
    " m": 224,
    "mo": 1635,
    "nd": 1699,
    "de": 886,
    " mo": 240,
    "mon": 1640,
    "ond": 1922,
    "nde": 1703,
    "de ": 887,
    " mon": 243,
    "mond": 1642,
    "onde": 1923,
    "nde ": 1704,
    "h": 1217,
    "y": 2905,
    " h": 181,
    "he": 1228,
    "ey": 1123,
    "y ": 2906,
    " he": 182,
    "hey": 1238,
    "ey ": 1124,
    " hey": 184,
    "hey ": 1239,
    " y": 430,
    "yo": 2914,
    "o ": 1838,
    " yo": 432,
    "yo ": 2915,
    " yo ": 433,
    "n ": 1675,
    "on ": 1917,
    "bon ": 734,
    "ma": 1575,
    "at": 647,
    "ti": 2565,
    "in": 1349,
    " ma": 226,
    "mat": 1587,
    "ati": 655,
    "tin": 2580,
    "in ": 1350,
    " mat": 230,
    "mati": 1589,
    "atin": 658,
    "tin ": 2581,
    "nn": 1753,
    "ne": 1709,
    "onn": 1929,
    "nne": 1756,
    "ne ": 1710,
    "bonn": 736,
    "onne": 1931,
    "nne ": 1757,
    "p": 2039,
    "è": 2935,
    "-": 458,
    " a": 13,
    "ap": 616,
    "pr": 2101,
    "rè": 2326,
    "ès": 2946,
    "s-": 2352,
    "-m": 476,
    "mi": 1616,
    "id": 1297,
    "di": 902,
    " ap": 38,
    "apr": 621,
    "prè": 2112,
    "rès": 2327,
    "ès-": 2948,
    "s-m": 2355,
    "-mi": 477,
    "mid": 1617,
    "idi": 1304,
    "di ": 903,
    " apr": 39,
    "aprè": 622,
    "près": 2113,
    "rès-": 2329,
    "ès-m": 2949,
    "s-mi": 2356,
    "-mid": 478,
    "midi": 1618,
    "idi ": 1305,
    "à": 2920,
    " à": 434,
    "à ": 2921,
    " à ": 435,
    "us": 2771,
    "s ": 2351,
    "ous": 2024,
    "us ": 2772,
    "tous": 2610,
    "ous ": 2025,
    "é": 2950,
    " e": 135,
    "en": 1009,
    "nc": 1688,
    "ch": 794,
    "ha": 1219,
    "an": 587,
    "nt": 1796,
    "té": 2660,
    "é ": 2951,
    " en": 142,
    "enc": 1014,
    "nch": 1692,
    "cha": 795,
    "han": 1225,
    "ant": 607,
    "nté": 1817,
    "té ": 2661,
    " enc": 144,
    "ench": 1016,
    "ncha": 1693,
    "chan": 798,
    "hant": 1227,
    "anté": 613,
    "nté ": 1818,
    "w": 2879,
    " w": 426,
    "we": 2880,
    "es": 1067,
    "sh": 2391,
    "h ": 1218,
    " we": 427,
    "wes": 2883,
    "esh": 1071,
    "sh ": 2392,
    " wes": 429,
    "wesh": 2884,
    "esh ": 1072,
    "au": 670,
    " au": 43,
    "au ": 671,
    " au ": 44,
    "v": 2811,
    " r": 319,
    "re": 2202,
    "ev": 1110,
    "vo": 2852,
    " re": 324,
    "rev": 2224,
    "evo": 1111,
    "voi": 2853,
    " rev": 329,
    "revo": 2225,
    "evoi": 1112,
    "voir": 2854,
    "ô": 3052,
    "bi": 713,
    "ie": 1306,
    "tô": 2666,
    "ôt": 3060,
    " bi": 59,
    "bie": 716,
    "ien": 1310,
    "ent": 1029,
    "ntô": 1820,
    "tôt": 2667,
    "ôt ": 3061,
    " bie": 61,
    "bien": 717,
    "ient": 1312,
    "entô": 1036,
    "ntôt": 1821,
    "tôt ": 2668,
    " p": 279,
    "pl": 2072,
    " pl": 291,
    "plu": 2079,
    "lus": 1562,
    " plu": 293,
    "plus": 2080,
    "lus ": 1563,
    "ta": 2513,
    "ar": 623,
    "rd": 2195,
    "d ": 879,
    " ta": 373,
    "tar": 2527,
    "ard": 625,
    "rd ": 2196,
    " tar": 374,
    "tard": 2528,
    "ard ": 626,
    " j": 202,
    "rn": 2267,
    "né": 1831,
    "ée": 2968,
    " jo": 208,
    "urn": 2764,
    "rné": 2275,
    "née": 1832,
    "ée ": 2969,
    " jou": 209,
    "ourn": 2022,
    "urné": 2766,
    "rnée": 2276,
    "née ": 1833,
    "ré": 2330,
    " so": 352,
    "iré": 1402,
    "rée": 2334,
    " soi": 353,
    "oiré": 1884,
    "irée": 1403,
    "rée ": 2335,
    "ci": 805,
    "ia": 1270,
    "ao": 614,
    " ci": 86,
    "cia": 807,
    "iao": 1274,
    "ao ": 615,
    " cia": 87,
    "ciao": 808,
    "iao ": 1275,
    "la": 1489,
    "a ": 508,
    " la": 214,
    "la ": 1490,
    " la ": 215,
    "ro": 2277,
    "oc": 1850,
    "ai": 539,
    " pr": 299,
    "pro": 2107,
    "roc": 2280,
    "och": 1851,
    "hai": 1220,
    "ain": 547,
    "ine": 1356,
    " pro": 301,
    "proc": 2108,
    "roch": 2281,
    "ocha": 1852,
    "chai": 796,
    "hain": 1221,
    "aine": 549,
    "ine ": 1357,
    "by": 756,
    "ye": 2910,
    " by": 68,
    "bye": 757,
    "ye ": 2911,
    " bye": 69,
    "bye ": 758,
    "ad": 528,
    "eu": 1092,
    " ad": 22,
    "adi": 529,
    "die": 906,
    "ieu": 1317,
    "eu ": 1093,
    " adi": 23,
    "adie": 530,
    "dieu": 908,
    "ieu ": 1318,
    " o": 258,
    "ui": 2706,
    " ou": 273,
    "oui": 2011,
    "ui ": 2707,
    " oui": 275,
    "oui ": 2012,
    "en ": 1010,
    "ien ": 1311,
    "û": 3064,
    "sû": 2497,
    "ûr": 3065,
    " sû": 370,
    "sûr": 2498,
    "ûr ": 3066,
    " sûr": 371,
    "sûr ": 2499,
    "x": 2885,
    "ex": 1113,
    "xa": 2890,
    "ac": 517,
    "ct": 857,
    "te": 2535,
    "em": 996,
    "me": 1599,
    " ex": 155,
    "exa": 1114,
    "xac": 2891,
    "act": 525,
    "cte": 858,
    "tem": 2539,
    "eme": 1000,
    "men": 1603,
    "nt ": 1797,
    " exa": 156,
    "exac": 1115,
    "xact": 2892,
    "acte": 526,
    "ctem": 859,
    "teme": 2540,
    "emen": 1001,
    "ment": 1607,
    "ent ": 1030,
    "c ": 763,
    " c ": 73,
    "st": 2450,
    " es": 148,
    "est": 1079,
    "st ": 2451,
    " est": 152,
    "est ": 1080,
    " v": 406,
    "vr": 2862,
    "ra": 2163,
    " vr": 422,
    "vra": 2863,
    "rai": 2164,
    "ai ": 540,
    " vra": 423,
    "vrai": 2864,
    "rai ": 2165,
    "f": 1125,
    " f": 159,
    "fa": 1127,
    "it": 1423,
    " fa": 160,
    "fai": 1128,
    "ait": 556,
    "it ": 1424,
    " fai": 161,
    "fait": 1130,
    "ait ": 557,
    " é": 439,
    "év": 3024,
    "vi": 2839,
    "mm": 1627,
    " év": 451,
    "évi": 3027,
    "vid": 2843,
    "ide": 1298,
    "dem": 888,
    "emm": 1004,
    "mme": 1630,
    " évi": 453,
    "évid": 3028,
    "vide": 2844,
    "idem": 1300,
    "demm": 890,
    "emme": 1005,
    "mmen": 1632,
    " d": 101,
    " d ": 102,
    "cc": 774,
    "or": 1955,
    " ac": 19,
    "acc": 520,
    "cco": 778,
    "cor": 839,
    "ord": 1959,
    " acc": 20,
    "acco": 522,
    "ccor": 779,
    "cord": 840,
    "ord ": 1960,
    "ab": 512,
    "bs": 745,
    "ol": 1891,
    "um": 2729,
    " ab": 17,
    "abs": 515,
    "bso": 747,
    "sol": 2417,
    "olu": 1897,
    "lum": 1560,
    "ume": 2734,
    " abs": 18,
    "abso": 516,
    "bsol": 748,
    "solu": 2418,
    "olum": 1898,
    "lume": 1561,
    "umen": 2735,
    " en ": 143,
    "ef": 981,
    "ff": 1142,
    "fe": 1135,
    "et": 1085,
    " ef": 136,
    "eff": 982,
    "ffe": 1143,
    "fet": 1140,
    "et ": 1086,
    " eff": 137,
    "effe": 983,
    "ffet": 1144,
    "fet ": 1141,
    " n": 250,
    "no": 1766,
    " no": 254,
    "non": 1773,
    " non": 255,
    "non ": 1774,
    "pa": 2041,
    "as": 634,
    " pa": 280,
    "pas": 2048,
    "as ": 635,
    " pas": 282,
    "pas ": 2049,
    "du": 942,
    " du": 128,
    "du ": 943,
    " du ": 129,
    "je": 1469,
    " je": 206,
    "je ": 1470,
    " je ": 207,
    " ne": 252,
    " ne ": 253,
    "pe": 2053,
    "se": 2376,
    " pe": 284,
    "pen": 2054,
    "ens": 1026,
    "nse": 1788,
    "se ": 2377,
    " pen": 285,
    "pens": 2056,
    "ense": 1028,
    "nse ": 1789,
    "ja": 1466,
    "am": 574,
    "is": 1404,
    " ja": 204,
    "jam": 1467,
    "ama": 575,
    "mai": 1577,
    "ais": 553,
    "is ": 1405,
    " jam": 205,
    "jama": 1468,
    "amai": 576,
    "mais": 1579,
    "ais ": 554,
    "im": 1342,
    "aim": 545,
    "ime": 1346,
    "raim": 2166,
    "aime": 546,
    "imen": 1347,
    "ce": 784,
    " ce": 79,
    "ce ": 785,
    " ce ": 80,
    " n ": 251,
    "ç": 2928,
    " ç": 436,
    "ça": 2929,
    " ça": 437,
    "ça ": 2930,
    " ça ": 438,
    "su": 2472,
    " su": 362,
    "sui": 2473,
    "uis": 2708,
    " sui": 363,
    "suis": 2474,
    "uis ": 2709,
    "utô": 2791,
    "plut": 2081,
    "lutô": 1566,
    "utôt": 2792,
    "va": 2812,
    " va": 407,
    "vai": 2816,
    " vai": 410,
    "vais": 2818,
    "tr": 2614,
    " tr": 391,
    "trè": 2634,
    "ès ": 2947,
    " trè": 395,
    "très": 2635,
    "rès ": 2328,
    "up": 2750,
    "er": 1040,
    "sup": 2479,
    "upe": 2752,
    "per": 2057,
    "er ": 1041,
    " sup": 365,
    "supe": 2480,
    "uper": 2753,
    "per ": 2058,
    "xc": 2895,
    "el": 990,
    "ll": 1531,
    "exc": 1117,
    "xce": 2896,
    "cel": 786,
    "ell": 992,
    "lle": 1532,
    "len": 1502,
    " exc": 157,
    "exce": 1118,
    "xcel": 2897,
    "cell": 787,
    "elle": 993,
    "llen": 1535,
    "lent": 1503,
    "op": 1951,
    "p ": 2040,
    "top": 2605,
    "op ": 1952,
    " top": 387,
    "top ": 2606,
    "av": 686,
    " ra": 320,
    "rav": 2186,
    "avi": 692,
    "vi ": 2840,
    " rav": 323,
    "ravi": 2188,
    "avi ": 693,
    "vie": 2845,
    "ie ": 1307,
    "avie": 694,
    "vie ": 2846,
    "ot": 1992,
    "iv": 1445,
    "vé": 2871,
    "mot": 1643,
    "oti": 1999,
    "tiv": 2593,
    "ivé": 1451,
    "vé ": 2872,
    " mot": 244,
    "moti": 1644,
    "otiv": 2000,
    "tivé": 2596,
    "ivé ": 1452,
    "heu": 1236,
    "eur": 1096,
    "ure": 2760,
    "reu": 2220,
    "eus": 1100,
    "use": 2773,
    " heu": 183,
    "heur": 1237,
    "eure": 1098,
    "ureu": 2763,
    "reus": 2221,
    "euse": 1101,
    "use ": 2774,
    "ux": 2803,
    "x ": 2886,
    "eux": 1107,
    "ux ": 2804,
    "reux": 2223,
    "eux ": 1108,
    "con": 832,
    "ont": 1941,
    "nte": 1803,
    "ten": 2542,
    " con": 93,
    "cont": 837,
    "onte": 1945,
    "nten": 1805,
    "tent": 2545,
    "te ": 2536,
    "ente": 1031,
    "nte ": 1804,
    "vée": 2873,
    "ivée": 1453,
    "vée ": 2874,
    "tro": 2628,
    "rop": 2291,
    " tro": 394,
    "trop": 2630,
    "rop ": 2292,
    "j ": 1465,
    " j ": 203,
    " ai": 25,
    " ai ": 26,
    " eu": 153,
    " eu ": 154,
    " u": 401,
    "un": 2736,
    " un": 402,
    "une": 2738,
    " une": 404,
    "une ": 2739,
    "not": 1777,
    "ote": 1994,
    " not": 256,
    "note": 1778,
    "ote ": 1995,
    "fo": 1157,
    "rm": 2259,
    " fo": 169,
    "for": 1163,
    "orm": 1970,
    "rme": 2262,
    "me ": 1600,
    " for": 172,
    "form": 1164,
    "orme": 1972,
    "rme ": 2263,
    "xci": 2898,
    "cit": 816,
    "ité": 1441,
    "exci": 1119,
    "xcit": 2899,
    "cité": 817,
    "ité ": 1442,
    "po": 2084,
    " po": 294,
    "pou": 2096,
    " pou": 298,
    "pour": 2097,
    "les": 1506,
    "es ": 1068,
    " les": 218,
    "les ": 1507,
    "rs": 2300,
    "urs": 2767,
    "rs ": 2301,
    "cour": 846,
    "ours": 2023,
    "urs ": 2768,
    "tée": 2662,
    "itée": 1443,
    "tée ": 2663,
    "ê": 3042,
    "rê": 2343,
    "êt": 3046,
    "prê": 2116,
    "rêt": 2344,
    "êt ": 3047,
    " prê": 303,
    "prêt": 2117,
    "rêt ": 2345,
    "l ": 1488,
    " l ": 213,
    "xam": 2893,
    "ame": 579,
    "exam": 1116,
    "xame": 2894,
    "amen": 581,
    "men ": 1604,
    "ête": 3048,
    "rête": 2346,
    "ête ": 3049,
    "va ": 2813,
    " va ": 408,
    "g": 1174,
    "ig": 1327,
    "gu": 1208,
    "ué": 2807,
    "fat": 1131,
    "tig": 2574,
    "igu": 1332,
    "gué": 1209,
    "ué ": 2808,
    " fat": 162,
    "fati": 1132,
    "atig": 657,
    "tigu": 2575,
    "igué": 1333,
    "gué ": 1210,
    "uée": 2809,
    "guée": 1211,
    "uée ": 2810,
    "ss": 2435,
    "sé": 2484,
    " st": 359,
    "str": 2465,
    "tre": 2620,
    "res": 2216,
    "ess": 1075,
    "ssé": 2447,
    "sé ": 2485,
    " str": 361,
    "stre": 2466,
    "tres": 2623,
    "ress": 2218,
    "essé": 1078,
    "ssé ": 2448,
    "par": 2044,
    "ar ": 624,
    " par": 281,
    "par ": 2045,
    "ns ": 1785,
    "mens": 1606,
    "ens ": 1027,
    "sée": 2486,
    "ssée": 2449,
    "sée ": 2487,
    "dé": 947,
    "éç": 3038,
    "çu": 2931,
    " dé": 131,
    "déç": 957,
    "éçu": 3039,
    "çu ": 2932,
    " déç": 134,
    "déçu": 958,
    "éçu ": 3040,
    "ue": 2693,
    "çue": 2933,
    "ue ": 2694,
    "éçue": 3041,
    "çue ": 2934,
    "rat": 2184,
    "até": 668,
    " rat": 322,
    "raté": 2185,
    "até ": 669,
    "mon ": 1641,
    "rt": 2304,
    "art": 631,
    "rti": 2311,
    "tie": 2568,
    "iel": 1308,
    "el ": 991,
    "part": 2047,
    "arti": 633,
    "rtie": 2312,
    "tiel": 2569,
    "iel ": 1309,
    " cc": 77,
    "cc ": 775,
    " cc ": 78,
    "ds": 940,
    " ds": 126,
    "ds ": 941,
    " ds ": 127,
    "ri": 2229,
    "tri": 2624,
    "ris": 2245,
    "ist": 1417,
    "ste": 2460,
    " tri": 393,
    "tris": 2626,
    "rist": 2248,
    "iste": 1419,
    "ste ": 2461,
    "if": 1319,
    "fi": 1149,
    "ic": 1286,
    "il": 1334,
    " di": 113,
    "dif": 909,
    "iff": 1321,
    "ffi": 1145,
    "fic": 1150,
    "ici": 1295,
    "cil": 812,
    "ile": 1336,
    " dif": 114,
    "diff": 910,
    "iffi": 1322,
    "ffic": 1146,
    "fici": 1151,
    "icil": 1296,
    "cile": 813,
    "ile ": 1337,
    "om": 1901,
    "mp": 1647,
    "com": 828,
    "omp": 1911,
    "mpr": 1653,
    "pri": 2105,
    " com": 92,
    "comp": 831,
    "ompr": 1913,
    "mpri": 1654,
    "pris": 2106,
    "ris ": 2246,
    "uj": 2713,
    "suj": 2475,
    "uje": 2714,
    "jet": 1471,
    " suj": 364,
    "suje": 2476,
    "ujet": 2715,
    "jet ": 1472,
    "q": 2137,
    "li": 1513,
    "iq": 1389,
    "qu": 2141,
    "mpl": 1650,
    "pli": 2075,
    "liq": 1523,
    "iqu": 1390,
    "qué": 2156,
    "ompl": 1912,
    "mpli": 1651,
    "pliq": 2076,
    "liqu": 1524,
    "iqué": 1392,
    "quée": 2157,
    " me": 232,
    " me ": 233,
    " se": 345,
    "sen": 2383,
    " sen": 348,
    "sens": 2384,
    "mal": 1580,
    "al ": 560,
    " mal": 228,
    "mal ": 1581,
    "uv": 2793,
    "mau": 1590,
    "auv": 682,
    "uva": 2794,
    "ise": 1408,
    " mau": 231,
    "mauv": 1591,
    "auva": 683,
    "uvai": 2795,
    "aise": 555,
    "ise ": 1409,
    "éb": 2952,
    "déb": 949,
    "ébo": 2953,
    "bor": 738,
    "rdé": 2199,
    "dé ": 948,
    " déb": 132,
    "débo": 950,
    "ébor": 2954,
    "bord": 739,
    "ordé": 1962,
    "rdé ": 2200,
    " de": 106,
    " de ": 107,
    "tra": 2615,
    "ava": 687,
    "ail": 543,
    "il ": 1335,
    " tra": 392,
    "trav": 2619,
    "rava": 2187,
    "avai": 688,
    "vail": 2817,
    "ail ": 544,
    "dée": 951,
    "rdée": 2201,
    "dée ": 952,
    "dev": 900,
    "irs": 1398,
    " dev": 112,
    "devo": 901,
    "oirs": 1883,
    "irs ": 1399,
    "-t": 482,
    "tu": 2643,
    "es-": 1069,
    "s-t": 2357,
    "-tu": 486,
    "tu ": 2644,
    " es-": 150,
    "es-t": 1070,
    "s-tu": 2358,
    "-tu ": 487,
    "un ": 2737,
    " un ": 403,
    "bot": 740,
    "ot ": 1993,
    " bot": 64,
    "bot ": 741,
    "hu": 1252,
    " hu": 187,
    "hum": 1255,
    "uma": 2730,
    " hum": 189,
    "huma": 1256,
    "umai": 2731,
    "main": 1578,
    "ain ": 548,
    "-j": 473,
    "is-": 1406,
    "s-j": 2353,
    "-je": 474,
    "uis-": 2710,
    "is-j": 1407,
    "s-je": 2354,
    "-je ": 475,
    "trai": 2616,
    "rain": 2167,
    "rl": 2256,
    "arl": 629,
    "rle": 2257,
    "ler": 1504,
    "parl": 2046,
    "arle": 630,
    "rler": 2258,
    "ler ": 1505,
    " i": 190,
    " ia": 191,
    "ia ": 1271,
    " ia ": 192,
    "t-": 2502,
    "-c": 459,
    "st-": 2452,
    "t-c": 2503,
    "-ce": 460,
    "est-": 1081,
    "st-c": 2453,
    "t-ce": 2504,
    "-ce ": 461,
    " q": 310,
    " qu": 313,
    "que": 2146,
    " que": 316,
    "que ": 2147,
    " tu": 396,
    " tu ": 397,
    " es ": 149,
    "si": 2393,
    " as": 40,
    "ass": 642,
    "ssi": 2440,
    "sis": 2402,
    "sta": 2456,
    "tan": 2523,
    " ass": 42,
    "assi": 644,
    "ssis": 2442,
    "sist": 2403,
    "ista": 1418,
    "stan": 2458,
    "tant": 2524,
    "ant ": 608,
    " vi": 414,
    "vir": 2847,
    "irt": 1400,
    "rtu": 2316,
    "tue": 2647,
    "uel": 2695,
    " vir": 416,
    "virt": 2848,
    "irtu": 1401,
    "rtue": 2317,
    "tuel": 2648,
    "uel ": 2696,
    "ob": 1839,
    " ro": 330,
    "rob": 2278,
    "obo": 1846,
    " rob": 331,
    "robo": 2279,
    "obot": 1847,
    "rc": 2189,
    "mer": 1608,
    "erc": 1047,
    "rci": 2192,
    "ci ": 806,
    " mer": 234,
    "merc": 1610,
    "erci": 1049,
    "rci ": 2193,
    "be": 708,
    "ea": 964,
    " be": 57,
    "bea": 709,
    "eau": 965,
    "auc": 672,
    "oup": 2017,
    "up ": 2751,
    " bea": 58,
    "beau": 710,
    "eauc": 967,
    "auco": 673,
    "coup": 845,
    "oup ": 2018,
    " g": 175,
    "gr": 1204,
    " gr": 179,
    "gra": 1205,
    "ran": 2174,
    "and": 592,
    "nd ": 1700,
    " gra": 180,
    "gran": 1207,
    "rand": 2176,
    "and ": 593,
    "nf": 1715,
    "ni": 1731,
    " in": 196,
    "inf": 1358,
    "nfi": 1716,
    "fin": 1154,
    "ini": 1363,
    "nim": 1737,
    " inf": 197,
    "infi": 1359,
    "nfin": 1717,
    "fini": 1156,
    "inim": 1364,
    "nime": 1739,
    " te": 377,
    " te ": 378,
    "rem": 2210,
    "cie": 810,
    " rem": 327,
    "reme": 2211,
    "emer": 1002,
    "rcie": 2194,
    "cie ": 811,
    " mi": 236,
    "mil": 1621,
    "ill": 1340,
    " mil": 238,
    "mill": 1622,
    "ille": 1341,
    "lle ": 1533,
    "foi": 1159,
    "ois": 1885,
    " foi": 170,
    "fois": 1160,
    "ois ": 1886,
    "ge": 1182,
    " ge": 176,
    "gen": 1186,
    "nti": 1808,
    "til": 2576,
    " gen": 177,
    "gent": 1187,
    "enti": 1032,
    "ntil": 1809,
    "til ": 2577,
    "ton": 2603,
    " ton": 386,
    "ton ": 2604,
    "aid": 541,
    " aid": 27,
    "aide": 542,
    "ide ": 1299,
    "nfo": 1718,
    "fo ": 1158,
    "info": 1360,
    "nfo ": 1719,
    "én": 2987,
    "mé": 1668,
    "ém": 2980,
    " én": 443,
    "éno": 2990,
    "nor": 1775,
    "rmé": 2265,
    "mém": 1669,
    "éme": 2983,
    " éno": 444,
    "énor": 2991,
    "norm": 1776,
    "ormé": 1973,
    "rmém": 2266,
    "méme": 1670,
    "émen": 2984,
    " vo": 417,
    "vou": 2857,
    " vou": 420,
    "vous": 2859,
    "3": 488,
    " 3": 1,
    "3e": 490,
    " 3e": 2,
    "3e ": 491,
    " 3e ": 3,
    " an": 35,
    "ann": 602,
    "nné": 1764,
    " ann": 37,
    "anné": 604,
    "nnée": 1765,
    "4": 492,
    " 4": 4,
    "4e": 493,
    " 4e": 5,
    "4e ": 494,
    " 4e ": 6,
    "5": 495,
    " 5": 7,
    "5e": 496,
    " 5e": 8,
    "5e ": 497,
    " 5e ": 9,
    "iè": 1454,
    "èm": 2936,
    "roi": 2288,
    "isi": 1411,
    "siè": 2407,
    "ièm": 1455,
    "ème": 2937,
    "troi": 2629,
    "rois": 2289,
    "oisi": 1887,
    "isiè": 1412,
    "sièm": 2408,
    "ième": 1456,
    "ème ": 2938,
    "ua": 2671,
    "qua": 2143,
    "uat": 2674,
    "atr": 664,
    "riè": 2252,
    " qua": 315,
    "quat": 2145,
    "uatr": 2676,
    "atri": 665,
    "triè": 2627,
    "rièm": 2253,
    "nq": 1781,
    "cin": 814,
    "inq": 1367,
    "nqu": 1782,
    "qui": 2151,
    "uiè": 2711,
    " cin": 88,
    "cinq": 815,
    "inqu": 1368,
    "nqui": 1783,
    "quiè": 2153,
    "uièm": 2712,
    "_": 498,
    " _": 10,
    "__": 500,
    "_n": 504,
    "nu": 1822,
    "mb": 1592,
    "r_": 2160,
    "_ ": 499,
    " __": 11,
    "__n": 502,
    "_nu": 505,
    "num": 1824,
    "umb": 2732,
    "mbe": 1593,
    "ber": 711,
    "er_": 1042,
    "r__": 2161,
    "__ ": 501,
    " __n": 12,
    "__nu": 503,
    "_num": 506,
    "numb": 1825,
    "umbe": 2733,
    "mber": 1594,
    "ber_": 712,
    "er__": 1043,
    "r__ ": 2162,
    "c3": 764,
    "3 ": 489,
    "iat": 1276,
    "tic": 2566,
    "ic3": 1287,
    "c3 ": 765,
    " iat": 193,
    "iati": 1278,
    "atic": 656,
    "tic3": 2567,
    "ic3 ": 1288,
    "uan": 2672,
    "quan": 2144,
    "uand": 2673,
    "ng": 1720,
    "gl": 1193,
    "ang": 595,
    "ngl": 1725,
    "gla": 1194,
    "lai": 1491,
    " ang": 36,
    "angl": 597,
    "ngla": 1726,
    "glai": 1195,
    "lais": 1493,
    "quel": 2148,
    "uell": 2697,
    "re ": 2203,
    "ure ": 2761,
    "th": 2555,
    "hs": 1250,
    "ath": 652,
    "ths": 2558,
    "hs ": 1251,
    "math": 1588,
    "aths": 653,
    "ths ": 2559,
    "sp": 2426,
    "ag": 533,
    "gn": 1196,
    "esp": 1073,
    "spa": 2427,
    "pag": 2042,
    "agn": 537,
    "gno": 1199,
    "nol": 1769,
    "ol ": 1892,
    " esp": 151,
    "espa": 1074,
    "spag": 2428,
    "pagn": 2043,
    "agno": 538,
    "gnol": 1200,
    "nol ": 1770,
    "do": 924,
    " do": 119,
    "doi": 927,
    " doi": 121,
    "dois": 928,
    " al": 29,
    "all": 567,
    " all": 31,
    "alle": 568,
    "ller": 1536,
    "hi": 1240,
    " ch": 82,
    "chi": 803,
    "hin": 1242,
    "ino": 1365,
    "noi": 1767,
    " chi": 85,
    "chin": 804,
    "hino": 1243,
    "inoi": 1366,
    "nois": 1768,
    " on": 265,
    " on ": 266,
    " a ": 14,
    "io": 1374,
    "ges": 1190,
    "sti": 2462,
    "tio": 2584,
    "ion": 1377,
    " ges": 178,
    "gest": 1192,
    "esti": 1083,
    "stio": 2464,
    "tion": 2585,
    "ion ": 1378,
    "auj": 674,
    "ujo": 2716,
    "urd": 2758,
    " auj": 45,
    "aujo": 675,
    "ujou": 2717,
    "ourd": 2021,
    "urd ": 2759,
    "hui": 1253,
    " hui": 188,
    "hui ": 1254,
    "vu": 2867,
    "pré": 2114,
    "rév": 2341,
    "évu": 3030,
    "vu ": 2868,
    " pré": 302,
    "prév": 2115,
    "révu": 2342,
    "évu ": 3031,
    "mu": 1661,
    "ca": 766,
    "omm": 1908,
    "mmu": 1633,
    "mun": 1662,
    "uni": 2741,
    "nic": 1735,
    "ica": 1289,
    "cat": 772,
    "comm": 830,
    "ommu": 1910,
    "mmun": 1634,
    "muni": 1663,
    "unic": 2743,
    "nica": 1736,
    "icat": 1290,
    "cati": 773,
    "atio": 659,
    "ph": 2067,
    "hy": 1257,
    "ys": 2916,
    " ph": 289,
    "phy": 2070,
    "hys": 1258,
    "ysi": 2918,
    "siq": 2400,
    " phy": 290,
    "phys": 2071,
    "hysi": 1259,
    "ysiq": 2919,
    "siqu": 2401,
    "ique": 1391,
    "ema": 997,
    " dem": 108,
    "dema": 889,
    "emai": 998,
    "lg": 1510,
    "go": 1201,
    "hm": 1244,
    "alg": 563,
    "lgo": 1511,
    "gor": 1202,
    "ori": 1967,
    "rit": 2249,
    "ith": 1433,
    "thm": 2556,
    "hmi": 1245,
    "miq": 1625,
    " alg": 30,
    "algo": 564,
    "lgor": 1512,
    "gori": 1203,
    "orit": 1969,
    "rith": 2250,
    "ithm": 1434,
    "thmi": 2557,
    "hmiq": 1246,
    "miqu": 1626,
    "sai": 2360,
    " sai": 340,
    "sais": 2361,
    "ba": 702,
    " ba": 53,
    "bas": 703,
    "ase": 638,
    " bas": 54,
    "base": 704,
    "ase ": 639,
    "don": 930,
    "ées": 2970,
    " don": 122,
    "donn": 931,
    "onné": 1933,
    "nées": 1834,
    "ées ": 2971,
    "oo": 1949,
    "poo": 2087,
    "oo ": 1950,
    " poo": 295,
    "poo ": 2088,
    "cet": 791,
    " cet": 81,
    "cet ": 792,
    "og": 1868,
    "rog": 2285,
    "ogr": 1874,
    "ram": 2172,
    "amm": 582,
    "mma": 1628,
    "prog": 2110,
    "rogr": 2287,
    "ogra": 1875,
    "gram": 1206,
    "ramm": 2173,
    "amma": 583,
    "mmat": 1629,
    " or": 268,
    "rie": 2234,
    " ori": 272,
    "orie": 1968,
    "rien": 2236,
    "enté": 1035,
    "ntée": 1819,
    "bj": 720,
    " ob": 259,
    "obj": 1842,
    "bje": 721,
    " obj": 260,
    "obje": 1843,
    "bjet": 722,
    "ul": 2718,
    "oul": 2015,
    "ula": 2719,
    "voul": 2858,
    "oula": 2016,
    "ulai": 2720,
    "sav": 2369,
    "avo": 695,
    " sav": 344,
    "savo": 2370,
    "avoi": 696,
    "ho": 1247,
    " ho": 185,
    "hor": 1248,
    "ora": 1956,
    "air": 551,
    "ire": 1395,
    " hor": 186,
    "hora": 1249,
    "orai": 1957,
    "rair": 2168,
    "aire": 552,
    "ire ": 1396,
    "ru": 2319,
    "tru": 2632,
    "ruc": 2321,
    "uct": 2687,
    "ctu": 865,
    "tur": 2651,
    "stru": 2467,
    "truc": 2633,
    "ruct": 2322,
    "uctu": 2688,
    "ctur": 866,
    "ture": 2652,
    "des": 896,
    " des": 110,
    "des ": 897,
    "na": 1676,
    "rdi": 2197,
    "din": 913,
    "ina": 1351,
    "nat": 1685,
    "ate": 649,
    "teu": 2553,
    " ord": 270,
    "ordi": 1961,
    "rdin": 2198,
    "dina": 914,
    "inat": 1353,
    "nate": 1686,
    "ateu": 651,
    "teur": 2554,
    "eurs": 1099,
    "nce": 1689,
    "omme": 1909,
    "menc": 1605,
    "ence": 1015,
    "nce ": 1690,
    "lem": 1500,
    "man": 1583,
    "llem": 1534,
    "lema": 1501,
    "eman": 999,
    "mand": 1585,
    "lo": 1539,
    " em": 140,
    "emp": 1006,
    "plo": 2077,
    "loi": 1542,
    " emp": 141,
    "empl": 1007,
    "mplo": 1652,
    "ploi": 2078,
    "loi ": 1543,
    "ps": 2118,
    "mps": 1655,
    "ps ": 2119,
    " tem": 379,
    "temp": 2541,
    "emps": 1008,
    "mps ": 1656,
    "x-": 2887,
    "peu": 2064,
    "ux-": 2805,
    "x-t": 2888,
    " peu": 288,
    "peux": 2066,
    "eux-": 1109,
    "ux-t": 2806,
    "x-tu": 2889,
    "ner": 1713,
    "nner": 1758,
    "ner ": 1714,
    "g ": 1175,
    "pla": 2073,
    "lan": 1494,
    "nni": 1759,
    "nin": 1740,
    "ing": 1361,
    "ng ": 1721,
    " pla": 292,
    "plan": 2074,
    "lann": 1495,
    "anni": 603,
    "nnin": 1760,
    "ning": 1741,
    "ing ": 1362,
    "sem": 2380,
    " sem": 347,
    "sema": 2381,
    "da": 880,
    " da": 103,
    "dat": 884,
    " dat": 105,
    "date": 885,
    "ate ": 650,
    "td": 2533,
    " td": 375,
    "td ": 2534,
    " td ": 376,
    "tp": 2612,
    " tp": 389,
    "tp ": 2613,
    " tp ": 390,
    " li": 219,
    "lie": 1516,
    " lie": 220,
    "lieu": 1517,
    "ù": 3062,
    "où": 2037,
    "ù ": 3063,
    " où": 277,
    "où ": 2038,
    " où ": 278,
    "pu": 2125,
    " pu": 304,
    "pui": 2128,
    " pui": 306,
    "puis": 2129,
    " voi": 418,
    "son": 2419,
    " son": 354,
    "sont": 2420,
    "ont ": 1942,
    "ins": 1369,
    "ains": 550,
    "ins ": 1370,
    "dir": 917,
    " dir": 117,
    "dire": 918,
    "rô": 2347,
    "ôl": 3053,
    "ntr": 1812,
    "trô": 2636,
    "rôl": 2348,
    "ôle": 3054,
    "ontr": 1946,
    "ntrô": 1814,
    "trôl": 2637,
    "rôle": 2349,
    "ôle ": 3055,
    "sse": 2436,
    "pass": 2050,
    "asse": 643,
    "sse ": 2437,
    "ép": 2992,
    "ve": 2825,
    " ép": 445,
    "épr": 2995,
    "pre": 2102,
    "euv": 1105,
    "uve": 2796,
    "ve ": 2826,
    " épr": 446,
    "épre": 2996,
    "preu": 2104,
    "reuv": 2222,
    "euve": 1106,
    "uve ": 2797,
    " fi": 167,
    "nal": 1679,
    " fin": 168,
    "fina": 1155,
    "inal": 1352,
    "nal ": 1680,
    " as ": 41,
    "tes": 2550,
    " tes": 380,
    "test": 2552,
    "qc": 2138,
    "cm": 822,
    "m ": 1574,
    " qc": 311,
    "qcm": 2139,
    "cm ": 823,
    " qcm": 312,
    "qcm ": 2140,
    "éc": 2955,
    " éc": 440,
    "éco": 2958,
    "ono": 1934,
    "nom": 1771,
    "omi": 1906,
    "mie": 1619,
    " éco": 442,
    "écon": 2960,
    "cono": 835,
    "onom": 1935,
    "nomi": 1772,
    "omie": 1907,
    "mie ": 1620,
    "nna": 1754,
    "nai": 1677,
    "conn": 834,
    "onna": 1930,
    "nnai": 1755,
    "nais": 1678,
    "rr": 2297,
    "ga": 1176,
    "int": 1372,
    "ter": 2546,
    "err": 1057,
    "rro": 2298,
    "oga": 1869,
    "gat": 1179,
    " int": 199,
    "inte": 1373,
    "nter": 1806,
    "terr": 2549,
    "erro": 1058,
    "rrog": 2299,
    "roga": 2286,
    "ogat": 1870,
    "gati": 1180,
    "hé": 1263,
    "thé": 2562,
    "hém": 1264,
    "éma": 2981,
    "tiq": 2586,
    "ues": 2701,
    "athé": 654,
    "thém": 2563,
    "héma": 1265,
    "émat": 2982,
    "atiq": 660,
    "tiqu": 2587,
    "ques": 2150,
    "ues ": 2702,
    "sou": 2423,
    "ute": 2786,
    "ena": 1011,
    "nan": 1681,
    "anc": 588,
    " sou": 356,
    "sout": 2425,
    "oute": 2028,
    "uten": 2787,
    "tena": 2543,
    "enan": 1012,
    "nanc": 1682,
    "ance": 589,
    " el": 138,
    " ell": 139,
    "vue": 2869,
    "évue": 3032,
    "vue ": 2870,
    "ral": 2170,
    " ora": 269,
    "oral": 1958,
    "ral ": 2171,
    "dr": 934,
    " dr": 124,
    "dro": 938,
    "oit": 1888,
    " dro": 125,
    "droi": 939,
    "roit": 2290,
    "oit ": 1889,
    "éva": 3025,
    "val": 2819,
    "lua": 1555,
    " éva": 452,
    "éval": 3026,
    "valu": 2822,
    "alua": 572,
    "luat": 1556,
    "uati": 2675,
    "val ": 2820,
    "dan": 881,
    "ans": 605,
    " dan": 104,
    "dans": 882,
    "ans ": 606,
    "sall": 2363,
    "â": 2922,
    "bâ": 759,
    "ât": 2923,
    " bâ": 70,
    "bât": 760,
    "âti": 2924,
    "tim": 2578,
    " bât": 71,
    "bâti": 761,
    "âtim": 2925,
    "time": 2579,
    " se ": 346,
    "rou": 2294,
    "ouv": 2029,
    "trou": 2631,
    "rouv": 2296,
    "ouve": 2030,
    " am": 33,
    "amp": 585,
    "mph": 1648,
    "phi": 2068,
    "hi ": 1241,
    " amp": 34,
    "amph": 586,
    "mphi": 1649,
    "phi ": 2069,
    "b ": 701,
    " b ": 52,
    "lt": 1546,
    "nsu": 1792,
    "sul": 2477,
    "ult": 2725,
    "lte": 1549,
    "cons": 836,
    "onsu": 1939,
    "nsul": 1793,
    "sult": 2478,
    "ulte": 2727,
    "lter": 1550,
    "ter ": 2547,
    "mes": 1611,
    " mes": 235,
    "mes ": 1612,
    "otes": 1996,
    "tes ": 2551,
    "era": 1044,
    " aim": 28,
    "imer": 1348,
    "mera": 1609,
    "erai": 1045,
    "rais": 2169,
    "és": 3008,
    "ts": 2638,
    " ré": 334,
    "rés": 2338,
    "ésu": 3012,
    "lta": 1547,
    "tat": 2529,
    "ats": 666,
    "ts ": 2639,
    " rés": 336,
    "résu": 2340,
    "ésul": 3013,
    "ulta": 2726,
    "ltat": 1548,
    "tats": 2530,
    "ats ": 667,
    "-e": 465,
    "nt-": 1798,
    "t-e": 2507,
    "-el": 466,
    "ont-": 1943,
    "nt-e": 1799,
    "t-el": 2508,
    "-ell": 467,
    "lles": 1537,
    "ib": 1280,
    "bl": 723,
    "dis": 919,
    "isp": 1413,
    "spo": 2429,
    "pon": 2085,
    "oni": 1925,
    "nib": 1733,
    "ibl": 1283,
    "ble": 724,
    " dis": 118,
    "disp": 920,
    "ispo": 1414,
    "spon": 2430,
    "poni": 2086,
    "onib": 1926,
    "nibl": 1734,
    "ible": 1284,
    "bles": 726,
    "cé": 874,
    "éd": 2961,
    "ccé": 782,
    "céd": 875,
    "éde": 2962,
    "der": 893,
    "accé": 524,
    "ccéd": 783,
    "céde": 876,
    "éder": 2963,
    "der ": 894,
    "bu": 752,
    " bu": 65,
    "bul": 754,
    "ull": 2723,
    "let": 1508,
    "eti": 1087,
    " bul": 67,
    "bull": 755,
    "ulle": 2724,
    "llet": 1538,
    "leti": 1509,
    "etin": 1088,
    "tins": 2583,
    "ub": 2677,
    "ié": 1459,
    "pub": 2126,
    "ubl": 2679,
    "bli": 727,
    "lié": 1529,
    "iée": 1460,
    " pub": 305,
    "publ": 2127,
    "ubli": 2681,
    "blié": 731,
    "liée": 1530,
    "iées": 1461,
    "ma ": 1576,
    " ma ": 227,
    "omb": 1902,
    "mbi": 1595,
    "comb": 829,
    "ombi": 1903,
    "mbie": 1596,
    "fon": 1161,
    "onc": 1920,
    "nct": 1697,
    "cti": 861,
    " fon": 171,
    "fonc": 1162,
    "onct": 1921,
    "ncti": 1698,
    "ctio": 863,
    "ionn": 1380,
    "sc": 2371,
    "cr": 847,
    "ip": 1384,
    "pt": 2120,
    "nsc": 1786,
    "scr": 2374,
    "cri": 848,
    "rip": 2241,
    "ipt": 1387,
    "pti": 2123,
    " ins": 198,
    "insc": 1371,
    "nscr": 1787,
    "scri": 2375,
    "crip": 849,
    "ript": 2242,
    "ipti": 1388,
    "ptio": 2124,
    "nco": 1695,
    "ore": 1963,
    "enco": 1017,
    "ncor": 1696,
    "core": 841,
    "ore ": 1964,
    "ver": 2833,
    "ert": 1061,
    "rte": 2308,
    " ouv": 276,
    "uver": 2800,
    "vert": 2836,
    "erte": 1063,
    "rte ": 2309,
    "océ": 1858,
    "édu": 2966,
    "dur": 944,
    "rocé": 2282,
    "océd": 1859,
    "cédu": 877,
    "édur": 2967,
    "dure": 945,
    " m ": 225,
    "rir": 2243,
    "crir": 850,
    "rire": 2244,
    "ions": 1381,
    "ons ": 1937,
    "ouj": 2013,
    "touj": 2608,
    "oujo": 2014,
    "os": 1979,
    "pos": 2091,
    "oss": 1985,
    "sib": 2395,
    " pos": 297,
    "poss": 2093,
    "ossi": 1986,
    "ssib": 2441,
    "sibl": 2397,
    "pé": 2132,
    "ér": 3000,
    "od": 1860,
    " pé": 308,
    "pér": 2133,
    "éri": 3001,
    "rio": 2239,
    "iod": 1375,
    "ode": 1861,
    " pér": 309,
    "péri": 2134,
    "ério": 3003,
    "riod": 2240,
    "iode": 1376,
    "ode ": 1862,
    "ju": 1480,
    "sq": 2432,
    " ju": 210,
    "jus": 1481,
    "usq": 2777,
    "squ": 2433,
    "qu ": 2142,
    " jus": 211,
    "jusq": 1482,
    "usqu": 2778,
    "squ ": 2434,
    "-o": 479,
    "eut": 1102,
    "ut-": 2783,
    "t-o": 2511,
    "-on": 480,
    "peut": 2065,
    "eut-": 1104,
    "ut-o": 2785,
    "t-on": 2512,
    "-on ": 481,
    " s ": 338,
    "fair": 1129,
    " ve": 412,
    "veu": 2837,
    " veu": 413,
    "veux": 2838,
    "niv": 1746,
    "ive": 1446,
    "ers": 1059,
    "rsi": 2302,
    "sit": 2404,
    " uni": 405,
    "univ": 2744,
    "nive": 1747,
    "iver": 1448,
    "vers": 2835,
    "ersi": 1060,
    "rsit": 2303,
    "sité": 2406,
    "col": 825,
    "ole": 1895,
    "écol": 2959,
    "cole": 827,
    "ole ": 1896,
    "uh": 2703,
    "ouh": 2009,
    "uha": 2704,
    "ite": 1430,
    "souh": 2424,
    "ouha": 2010,
    "uhai": 2705,
    "hait": 1222,
    "aite": 558,
    "ite ": 1431,
    "ej": 984,
    "rej": 2206,
    "ejo": 985,
    "joi": 1476,
    "oin": 1878,
    "ind": 1354,
    "ndr": 1707,
    "dre": 935,
    " rej": 326,
    "rejo": 2207,
    "ejoi": 986,
    "join": 1477,
    "oind": 1879,
    "indr": 1355,
    "ndre": 1708,
    "dre ": 936,
    "vot": 2855,
    "otr": 2001,
    " vot": 419,
    "votr": 2856,
    "otre": 2002,
    "tre ": 2621,
    "ét": 3014,
    " ét": 447,
    "éta": 3015,
    "tab": 2514,
    "abl": 513,
    "lis": 1525,
    "iss": 1415,
    " éta": 448,
    "étab": 3016,
    "tabl": 2515,
    "abli": 514,
    "blis": 730,
    "liss": 1526,
    "isse": 1416,
    "ssem": 2439,
    "seme": 2382,
    "nou": 1779,
    "vea": 2827,
    " nou": 257,
    "nouv": 1780,
    "uvea": 2798,
    "veau": 2828,
    "eau ": 966,
    "cris": 851,
    "lig": 1518,
    "ign": 1330,
    "gne": 1197,
    " lig": 221,
    "lign": 1520,
    "igne": 1331,
    "gne ": 1198,
    "por": 2089,
    "ort": 1974,
    "rta": 2306,
    "tai": 2520,
    " por": 296,
    "port": 2090,
    "orta": 1976,
    "rtai": 2307,
    "tail": 2521,
    "-i": 470,
    "fau": 1133,
    "aut": 678,
    "t-i": 2509,
    "-il": 471,
    " fau": 163,
    "faut": 1134,
    "aut-": 680,
    "ut-i": 2784,
    "t-il": 2510,
    "-il ": 472,
    "cu": 867,
    "doc": 925,
    "ocu": 1856,
    "cum": 870,
    "nts": 1815,
    " doc": 120,
    "docu": 926,
    "ocum": 1857,
    "cume": 871,
    "ents": 1034,
    "nts ": 1816,
    "tap": 2525,
    "ape": 617,
    "pes": 2060,
    "étap": 3017,
    "tape": 2526,
    "apes": 618,
    "pes ": 2061,
    "ver ": 2834,
    "tag": 2518,
    "age": 534,
    "ge ": 1183,
    " sta": 360,
    "stag": 2457,
    "tage": 2519,
    "age ": 535,
    "che": 799,
    "her": 1230,
    "rch": 2190,
    "he ": 1229,
    " che": 84,
    "cher": 801,
    "herc": 1232,
    "erch": 1048,
    "rche": 2191,
    "che ": 800,
    "ider": 1302,
    " y ": 431,
    "a-": 509,
    " a-": 15,
    "a-t": 510,
    "-t-": 483,
    " a-t": 16,
    "a-t-": 511,
    "-t-i": 485,
    "rv": 2323,
    "ser": 2386,
    "erv": 1065,
    "rvi": 2324,
    "vic": 2841,
    "ice": 1291,
    " ser": 349,
    "serv": 2388,
    "ervi": 1066,
    "rvic": 2325,
    "vice": 2842,
    "ice ": 1292,
    "ages": 536,
    "ges ": 1191,
    " qui": 317,
    "qui ": 2152,
    "adr": 531,
    " adr": 24,
    "adre": 532,
    "dres": 937,
    "esse": 1076,
    "ls": 1544,
    "els": 994,
    "ls ": 1545,
    "uels": 2698,
    "els ": 995,
    "uré": 2769,
    " dur": 130,
    "duré": 946,
    "urée": 2770,
    "min": 1623,
    "ima": 1343,
    "ale": 561,
    " min": 239,
    "mini": 1624,
    "nima": 1738,
    "imal": 1344,
    "male": 1582,
    "ale ": 562,
    " qu ": 314,
    "obl": 1844,
    "iga": 1328,
    "ato": 662,
    " obl": 261,
    "obli": 1845,
    "blig": 728,
    "liga": 1519,
    "igat": 1329,
    "gato": 1181,
    "atoi": 663,
    "toir": 2600,
    "oire": 1882,
    "st-i": 2455,
    "rém": 2336,
    "ému": 2985,
    "uné": 2745,
    "nér": 1835,
    "éré": 3005,
    "ré ": 2331,
    " rém": 335,
    "rému": 2337,
    "émun": 2986,
    "muné": 1664,
    "unér": 2746,
    "néré": 1836,
    "éré ": 3006,
    "tè": 2657,
    "èr": 2942,
    " cr": 95,
    "itè": 1439,
    "tèr": 2658,
    "ère": 2943,
    " cri": 96,
    "crit": 852,
    "ritè": 2251,
    "itèr": 1440,
    "tère": 2659,
    "ères": 2945,
    "res ": 2217,
    "it-": 1425,
    "doit": 929,
    "oit-": 1890,
    "it-i": 1427,
    " ê": 455,
    " êt": 456,
    "êtr": 3050,
    " êtr": 457,
    "être": 3051,
    "pp": 2098,
    "rap": 2179,
    "app": 619,
    "ppo": 2099,
    "rt ": 2305,
    " rap": 321,
    "rapp": 2180,
    "appo": 620,
    "ppor": 2100,
    "ort ": 1975,
    "ec": 969,
    " av": 47,
    "ave": 690,
    "vec": 2829,
    "ec ": 970,
    " ave": 49,
    "avec": 691,
    "vec ": 2830,
    "rma": 2260,
    "orma": 1971,
    "rmat": 2261,
    "nv": 1828,
    "onv": 1947,
    "nve": 1829,
    "ven": 2831,
    "conv": 838,
    "onve": 1948,
    "nven": 1830,
    "vent": 2832,
    "ntio": 1811,
    "bt": 749,
    "obt": 1848,
    "bte": 750,
    "eni": 1022,
    "nir": 1742,
    " obt": 262,
    "obte": 1849,
    "bten": 751,
    "teni": 2544,
    "enir": 1023,
    "nir ": 1743,
    "ali": 565,
    "lid": 1514,
    " val": 411,
    "vali": 2821,
    "alid": 566,
    "lide": 1515,
    "e-": 961,
    "mpt": 1657,
    "pte": 2121,
    "te-": 2537,
    "e-t": 962,
    "ompt": 1914,
    "mpte": 1658,
    "pte-": 2122,
    "te-t": 2538,
    "e-t-": 963,
    "oy": 2032,
    "moy": 1645,
    "oye": 2035,
    "yen": 2912,
    "enn": 1024,
    " moy": 245,
    "moye": 1646,
    "oyen": 2036,
    "yenn": 2913,
    "enne": 1025,
    "étr": 3020,
    "nge": 1722,
    "ger": 1188,
    " étr": 449,
    "étra": 3021,
    "tran": 2617,
    "rang": 2177,
    "ange": 596,
    "nger": 1724,
    "ger ": 1189,
    "opo": 1953,
    "ose": 1980,
    "prop": 2111,
    "ropo": 2293,
    "opos": 1954,
    "pose": 2092,
    "ose ": 1981,
    "of": 1863,
    "fr": 1165,
    " of": 263,
    "off": 1864,
    "ffr": 1147,
    "fre": 1166,
    " off": 264,
    "offr": 1865,
    "ffre": 1148,
    "fres": 1168,
    "dép": 955,
    "épo": 2993,
    " dép": 133,
    "dépo": 956,
    "épos": 2994,
    "oser": 1984,
    "ser ": 2387,
    "fre ": 1167,
    " il": 194,
    " il ": 195,
    "tut": 2653,
    " tut": 398,
    "tute": 2654,
    "uteu": 2788,
    "eur ": 1097,
    "nta": 1800,
    "tac": 2516,
    "onta": 1944,
    "ntac": 1801,
    "tact": 2517,
    "cter": 860,
    "end": 1018,
    "nda": 1701,
    "pend": 2055,
    "enda": 1020,
    "ndan": 1702,
    "dant": 883,
    "vac": 2814,
    "aca": 518,
    "can": 767,
    "ces": 788,
    " vac": 409,
    "vaca": 2815,
    "acan": 519,
    "canc": 768,
    "nces": 1691,
    "ces ": 789,
    "aut ": 679,
    "ssu": 2445,
    "sur": 2481,
    "ura": 2756,
    "assu": 646,
    "ssur": 2446,
    "sura": 2483,
    "uran": 2757,
    "ranc": 2175,
    "alt": 569,
    "ern": 1054,
    "rna": 2268,
    " alt": 32,
    "alte": 570,
    "tern": 2548,
    "erna": 1055,
    "rnan": 2269,
    "van": 2823,
    " ava": 48,
    "avan": 689,
    "vant": 2824,
    "anta": 609,
    "ntag": 1802,
    "st-e": 2454,
    "ble ": 725,
    "amme": 584,
    "mme ": 1631,
    "ndi": 1705,
    "dit": 921,
    "iti": 1435,
    "cond": 833,
    "ondi": 1924,
    "ndit": 1706,
    "diti": 922,
    "itio": 1436,
    " sur": 366,
    "sur ": 2482,
    "ep": 1037,
    "rep": 2214,
    "epr": 1038,
    "ses": 2389,
    " ent": 145,
    "entr": 1033,
    "ntre": 1813,
    "trep": 2622,
    "repr": 2215,
    "epri": 1039,
    "rise": 2247,
    "ises": 1410,
    "ses ": 2390,
    "osen": 1983,
    "sent": 2385,
    "ost": 1987,
    "stu": 2468,
    "tul": 2649,
    "ule": 2721,
    "post": 2094,
    "ostu": 1988,
    "stul": 2469,
    "tule": 2650,
    "uler": 2722,
    "érée": 3007,
    "ric": 2232,
    "ich": 1293,
    "eri": 1050,
    "tric": 2625,
    "rich": 2233,
    "iche": 1294,
    "heri": 1233,
    "erie": 1051,
    "rie ": 2235,
    "cl": 818,
    "xcl": 2900,
    "clu": 819,
    "lu ": 1554,
    "excl": 1120,
    "xclu": 2901,
    "clu ": 820,
    "her ": 1231,
    "se-": 2378,
    "sse-": 2438,
    "se-t": 2379,
    " si": 350,
    "si ": 2394,
    " si ": 351,
    "pun": 2130,
    "ni ": 1732,
    " pun": 307,
    "puni": 2131,
    "uni ": 2742,
    "éq": 2997,
    "nsé": 1794,
    "séq": 2493,
    "équ": 2998,
    "uen": 2699,
    "onsé": 1940,
    "nséq": 1795,
    "séqu": 2494,
    "éque": 2999,
    "quen": 2149,
    "uenc": 2700,
    "ccu": 780,
    "cus": 872,
    "usé": 2779,
    "accu": 523,
    "ccus": 781,
    "cusé": 873,
    "usé ": 2780,
    "vit": 2849,
    "évit": 3029,
    "vite": 2850,
    "iter": 1432,
    "san": 2367,
    " san": 343,
    "sanc": 2368,
    "anct": 591,
    " ca": 74,
    "cas": 770,
    " cas": 76,
    "cas ": 771,
    "lé": 1567,
    "tol": 2601,
    "olé": 1899,
    "lér": 1568,
    " tol": 385,
    "tolé": 2602,
    "olér": 1900,
    "léré": 1569,
    "tt": 2640,
    "ett": 1090,
    "tte": 2641,
    "cett": 793,
    "ette": 1091,
    "tte ": 2642,
    "fs": 1169,
    "rof": 2283,
    "ofs": 1866,
    "fs ": 1170,
    "prof": 2109,
    "rofs": 2284,
    "ofs ": 1867,
    " vé": 424,
    "vér": 2877,
    "rif": 2237,
    "ifi": 1323,
    "fie": 1152,
    " vér": 425,
    "véri": 2878,
    "érif": 3002,
    "rifi": 2238,
    "ifie": 1324,
    "fien": 1153,
    "uvr": 2801,
    "vre": 2865,
    "ouvr": 2031,
    "uvre": 2802,
    "vre ": 2866,
    "hè": 1260,
    "èq": 2939,
    "bib": 714,
    "lio": 1521,
    "iot": 1382,
    "oth": 1997,
    "thè": 2560,
    "hèq": 1261,
    "èqu": 2940,
    " bib": 60,
    "bibl": 715,
    "ibli": 1285,
    "blio": 729,
    "liot": 1522,
    "ioth": 1383,
    "othè": 1998,
    "thèq": 2561,
    "hèqu": 1262,
    "èque": 2941,
    "k": 1483,
    "ee": 978,
    "ek": 987,
    "k-": 1484,
    "wee": 2881,
    "eek": 979,
    "ek-": 988,
    "k-e": 1485,
    "-en": 468,
    " wee": 428,
    "week": 2882,
    "eek-": 980,
    "ek-e": 989,
    "k-en": 1486,
    "-end": 469,
    "end ": 1019,
    "ires": 1397,
    "bu ": 753,
    " bu ": 66,
    " fe": 164,
    "fer": 1136,
    "erm": 1052,
    " fer": 165,
    "ferm": 1137,
    "erme": 1053,
    "ert ": 1062,
    "ertu": 1064,
    "rtur": 2318,
    "cce": 776,
    "acce": 521,
    "cces": 777,
    "cess": 790,
    "essi": 1077,
    "dim": 911,
    " dim": 115,
    "dima": 912,
    "iman": 1345,
    "manc": 1584,
    "anch": 590,
    "nche": 1694,
    "ita": 1428,
    "sita": 2405,
    "itai": 1429,
    "tair": 2522,
    " tô": 399,
    " tôt": 400,
    "mom": 1638,
    "ome": 1904,
    " mom": 242,
    "mome": 1639,
    "omen": 1905,
    "fé": 1171,
    " fé": 173,
    "fér": 1172,
    "rié": 2254,
    "iés": 1462,
    "és ": 3009,
    " fér": 174,
    "féri": 1173,
    "érié": 3004,
    "riés": 2255,
    "iés ": 1463,
    "aux": 684,
    "eaux": 968,
    "aux ": 685,
    " ont": 267,
    "gé": 1215,
    "ngé": 1729,
    "gé ": 1216,
    " cha": 83,
    "hang": 1226,
    "angé": 599,
    "ngé ": 1730,
    "eut ": 1103,
    "éj": 2972,
    " sé": 367,
    "séj": 2489,
    "éjo": 2975,
    " séj": 368,
    "séjo": 2490,
    "éjou": 2976,
    "ibi": 1281,
    "bil": 718,
    "ili": 1338,
    "lit": 1527,
    "tés": 2664,
    "sibi": 2396,
    "ibil": 1282,
    "bili": 719,
    "ilit": 1339,
    "lité": 1528,
    "ités": 1444,
    "tés ": 2665,
    "tir": 2588,
    "rtir": 2313,
    "tir ": 2589,
    "emes": 1003,
    "mest": 1613,
    "estr": 1084,
    "ona": 1918,
    "rnat": 2270,
    "nati": 1687,
    "iona": 1379,
    "onal": 1919,
    "nar": 1683,
    "ari": 627,
    "ria": 2230,
    "arte": 632,
    "rten": 2310,
    "enar": 1013,
    "nari": 1684,
    "aria": 628,
    "riat": 2231,
    "iats": 1279,
    "gè": 1212,
    "ngè": 1727,
    "gèr": 1213,
    "angè": 598,
    "ngèr": 1728,
    "gère": 1214,
    "ud": 2689,
    "étu": 3022,
    "tud": 2645,
    "udi": 2690,
    "ier": 1313,
    " étu": 450,
    "étud": 3023,
    "tudi": 2646,
    "udie": 2692,
    "dier": 907,
    "ier ": 1314,
    "met": 1614,
    " per": 286,
    "perm": 2059,
    "rmet": 2264,
    "met ": 1615,
    "ay": 697,
    "pay": 2051,
    "ays": 698,
    "ys ": 2917,
    " pay": 283,
    "pays": 2052,
    "ays ": 699,
    "mob": 1636,
    "obi": 1840,
    " mob": 241,
    "mobi": 1637,
    "obil": 1841,
    "éch": 2956,
    " éch": 441,
    "écha": 2957,
    "nge ": 1723,
    "cré": 855,
    "réd": 2332,
    "édi": 2964,
    "its": 1437,
    " cré": 98,
    "créd": 856,
    "rédi": 2333,
    "édit": 2965,
    "dits": 923,
    "its ": 1438,
    "rec": 2204,
    "eco": 971,
    "nnu": 1761,
    "nus": 1826,
    " rec": 325,
    "reco": 2205,
    "econ": 972,
    "onnu": 1932,
    "nnus": 1763,
    "nus ": 1827,
    "sm": 2409,
    " er": 146,
    "ras": 2181,
    "asm": 640,
    "smu": 2410,
    "mus": 1665,
    " era": 147,
    "eras": 1046,
    "rasm": 2183,
    "asmu": 641,
    "smus": 2411,
    "mus ": 1666,
    "ty": 2655,
    " is": 200,
    "sty": 2470,
    "ty ": 2656,
    " ist": 201,
    "isty": 1420,
    "sty ": 2471,
    "dou": 932,
    "oub": 2005,
    " dou": 123,
    "doub": 933,
    "oubl": 2006,
    "uble": 2680,
    "lô": 1570,
    "ôm": 3056,
    "dip": 915,
    "ipl": 1385,
    "plô": 2082,
    "lôm": 1571,
    "ôme": 3057,
    " dip": 116,
    "dipl": 916,
    "iplô": 1386,
    "plôm": 2083,
    "lôme": 1572,
    "ôme ": 3058,
    "rni": 2271,
    "niè": 1748,
    "ièr": 1457,
    " der": 109,
    "dern": 895,
    "erni": 1056,
    "rniè": 2272,
    "nièr": 1749,
    "ière": 1458,
    "ère ": 2944,
    "ose-": 1982,
    "-t-e": 484,
    "deu": 898,
    " deu": 111,
    "deux": 899,
    "ômes": 3059,
    "mê": 1671,
    "êm": 3043,
    " mê": 248,
    "mêm": 1672,
    "ême": 3044,
    " mêm": 249,
    "même": 1673,
    "ême ": 3045,
    "nu ": 1823,
    "nnu ": 1762,
    "at ": 648,
    "iat ": 1277,
    "utr": 2789,
    " aut": 46,
    "autr": 681,
    "utre": 2790,
    "él": 2977,
    "f ": 1126,
    "sél": 2491,
    "éle": 2978,
    "lec": 1498,
    "ect": 973,
    "tif": 2571,
    "if ": 1320,
    " sél": 369,
    "séle": 2492,
    "élec": 2979,
    "lect": 1499,
    "ecti": 974,
    "ctif": 862,
    "tif ": 2572,
    " lo": 222,
    "log": 1540,
    "oge": 1871,
    "gem": 1184,
    " log": 223,
    "loge": 1541,
    "ogem": 1872,
    "geme": 1185,
    "oger": 1873,
    "dia": 904,
    "ian": 1272,
    "udia": 2691,
    "dian": 905,
    "iant": 1273,
    "ants": 612,
    " avo": 50,
    "br": 742,
    "ham": 1223,
    "amb": 577,
    "mbr": 1597,
    "bre": 743,
    "cham": 797,
    "hamb": 1224,
    "ambr": 578,
    "mbre": 1598,
    "bre ": 744,
    "cro": 853,
    " cro": 97,
    "crou": 854,
    "rous": 2295,
    "ési": 3010,
    "sid": 2398,
    "den": 891,
    "rési": 2339,
    "ésid": 3011,
    "side": 2399,
    "iden": 1301,
    "denc": 892,
    "ides": 1303,
    "ande": 594,
    "uven": 2799,
    "hes": 1234,
    "oche": 1853,
    "ches": 802,
    "hes ": 1235,
    " can": 75,
    "cant": 769,
    "anti": 611,
    "ntin": 1810,
    "tine": 2582,
    "tau": 2531,
    "aur": 676,
    " res": 328,
    "rest": 2219,
    "esta": 1082,
    "stau": 2459,
    "taur": 2532,
    "aura": 677,
    "rant": 2178,
    " ru": 332,
    "ru ": 2320,
    " ru ": 333,
    "ed": 975,
    "sam": 2365,
    "med": 1601,
    "edi": 976,
    " sam": 342,
    "same": 2366,
    "amed": 580,
    "medi": 1602,
    "edi ": 977,
    " man": 229,
    "mang": 1586,
    " mid": 237,
    "ren": 2212,
    " pre": 300,
    "pren": 2103,
    "rend": 2213,
    "endr": 1021,
    "-d": 462,
    "pet": 2062,
    "tit": 2590,
    "t-d": 2505,
    "-dé": 463,
    "déj": 953,
    "éje": 2973,
    "jeu": 1473,
    "eun": 1094,
    " pet": 287,
    "peti": 2063,
    "etit": 1089,
    "tit-": 2591,
    "it-d": 1426,
    "t-dé": 2506,
    "-déj": 464,
    "déje": 954,
    "éjeu": 2974,
    "jeun": 1474,
    "eune": 1095,
    "uner": 2740,
    "ivi": 1449,
    " act": 21,
    "acti": 527,
    "ctiv": 864,
    "tivi": 2595,
    "ivit": 1450,
    "vité": 2851,
    "osé": 1989,
    "posé": 2095,
    "osée": 1990,
    "sées": 2488,
    " cl": 89,
    "lub": 1557,
    "ubs": 2682,
    "bs ": 746,
    " clu": 90,
    "club": 821,
    "lubs": 1559,
    "ubs ": 2683,
    " ou ": 274,
    "sso": 2443,
    "soc": 2413,
    "oci": 1854,
    "asso": 645,
    "ssoc": 2444,
    "soci": 2414,
    "ocia": 1855,
    "ciat": 809,
    "xt": 2902,
    "ext": 1121,
    "xtr": 2903,
