{
  "text": {
    "salut": 350,
    "toi": 389,
    "bonjour": 47,
    "coucou": 92,
    "bonsoir": 49,
    "tout": 396,
    "le": 210,
    "monde": 235,
    "hey": 182,
    "yo": 440,
    "bon": 46,
    "matin": 223,
    "bonne": 48,
    "après": 26,
    "midi": 228,
    "à": 441,
    "tous": 395,
    "enchanté": 139,
    "wesh": 438,
    "au": 32,
    "revoir": 338,
    "bientôt": 45,
    "plus": 286,
    "tard": 383,
    "journée": 205,
    "soirée": 361,
    "ciao": 68,
    "la": 209,
    "prochaine": 297,
    "bye": 54,
    "adieu": 11,
    "oui": 262,
    "bien": 44,
    "sûr": 381,
    "exactement": 150,
    "c": 57,
    "est": 147,
    "vrai": 433,
    "fait": 160,
    "évidemment": 460,
    "d": 99,
    "accord": 7,
    "absolument": 5,
    "en": 138,
    "effet": 134,
    "non": 245,
    "pas": 274,
    "du": 124,
    "je": 203,
    "ne": 244,
    "pense": 279,
    "jamais": 202,
    "vraiment": 434,
    "ce": 61,
    "n": 243,
    "ça": 442,
    "suis": 375,
    "plutôt": 287,
    "vais": 421,
    "très": 409,
    "super": 377,
    "excellent": 153,
    "top": 392,
    "ravi": 330,
    "ravie": 331,
    "motivé": 237,
    "heureuse": 180,
    "heureux": 181,
    "content": 88,
    "contente": 89,
    "motivée": 238,
    "trop": 405,
    "j": 201,
    "ai": 13,
    "eu": 149,
    "une": 414,
    "note": 246,
    "forme": 172,
    "excité": 154,
    "pour": 294,
    "les": 211,
    "cours": 93,
    "excitée": 155,
    "prêt": 310,
    "l": 208,
    "examen": 151,
    "prête": 311,
    "va": 419,
    "fatigué": 161,
    "fatiguée": 162,
    "stressé": 372,
    "par": 268,
    "examens": 152,
    "stressée": 373,
    "déçu": 132,
    "déçue": 133,
    "raté": 329,
    "mon": 234,
    "partiel": 272,
    "cc": 60,
    "ds": 123,
    "triste": 403,
    "difficile": 109,
    "compris": 80,
    "sujet": 376,
    "compliquée": 79,
    "me": 225,
    "sens": 357,
    "mal": 219,
    "mauvaise": 224,
    "débordé": 127,
    "de": 102,
    "travail": 399,
    "débordée": 128,
    "devoirs": 108,
    "es": 145,
    "tu": 410,
    "un": 413,
    "bot": 50,
    "humain": 186,
    "train": 398,
    "parler": 269,
    "ia": 187,
    "que": 320,
    "assistant": 28,
    "virtuel": 427,
    "robot": 339,
    "merci": 226,
    "beaucoup": 42,
    "grand": 178,
    "infiniment": 190,
    "te": 385,
    "remercie": 336,
    "mille": 229,
    "fois": 168,
    "gentil": 176,
    "ton": 391,
    "aide": 14,
    "info": 191,
    "énormément": 447,
    "vous": 431,
    "3e": 0,
    "année": 25,
    "4e": 1,
    "5e": 2,
    "troisième": 404,
    "quatrième": 319,
    "cinquième": 69,
    "__number__": 3,
    "iatic3": 188,
    "quand": 318,
    "anglais": 24,
    "quelle": 322,
    "heure": 179,
    "maths": 221,
    "espagnol": 146,
    "dois": 116,
    "aller": 20,
    "chinois": 67,
    "on": 255,
    "a": 4,
    "gestion": 177,
    "aujourd": 33,
    "hui": 185,
    "prévu": 308,
    "communication": 78,
    "physique": 284,
    "demain": 103,
    "prochain": 296,
    "algorithmique": 18,
    "sais": 348,
    "base": 40,
    "données": 120,
    "poo": 288,
    "cet": 62,
    "programmation": 302,
    "orientée": 260,
    "objet": 250,
    "voulais": 430,
    "savoir": 353,
    "horaire": 183,
    "structure": 374,
    "des": 106,
    "ordinateurs": 258,
    "commence": 75,
    "allemand": 19,
    "quel": 321,
    "emploi": 137,
    "temps": 386,
    "peux": 283,
    "donner": 119,
    "planning": 285,
    "semaine": 355,
    "date": 101,
    "td": 384,
    "tp": 397,
    "lieu": 212,
    "où": 267,
    "puis": 313,
    "voir": 428,
    "sont": 363,
    "prochains": 298,
    "dire": 113,
    "contrôle": 90,
    "passe": 275,
    "jour": 204,
    "épreuve": 448,
    "final": 166,
    "as": 27,
    "test": 387,
    "qcm": 316,
    "économie": 445,
    "connais": 84,
    "interrogation": 198,
    "mathématiques": 222,
    "soutenance": 366,
    "elle": 135,
    "prévue": 309,
    "oral": 257,
    "droit": 122,
    "évaluation": 459,
    "éval": 458,
    "dans": 100,
    "salle": 349,
    "bâtiment": 55,
    "se": 354,
    "trouve": 406,
    "amphi": 23,
    "b": 39,
    "consulter": 85,
    "mes": 227,
    "notes": 247,
    "aimerais": 17,
    "résultats": 346,
    "elles": 136,
    "disponibles": 114,
    "comment": 77,
    "accéder": 9,
    "bulletins": 53,
    "publiées": 312,
    "ma": 218,
    "combien": 73,
    "fonctionne": 169,
    "inscription": 193,
    "encore": 140,
    "ouverte": 264,
    "procédure": 300,
    "m": 217,
    "inscrire": 195,
    "inscriptions": 194,
    "toujours": 393,
    "possibles": 292,
    "période": 315,
    "jusqu": 207,
    "peut": 282,
    "s": 347,
    "faire": 159,
    "veux": 425,
    "université": 417,
    "école": 444,
    "souhaite": 365,
    "rejoindre": 335,
    "votre": 429,
    "établissement": 449,
    "nouveau": 248,
    "inscris": 196,
    "ligne": 213,
    "portail": 289,
    "faut": 163,
    "il": 189,
    "documents": 115,
    "quelles": 323,
    "étapes": 450,
    "trouver": 408,
    "stage": 370,
    "cherche": 66,
    "aider": 15,
    "y": 439,
    "t": 382,
    "service": 358,
    "stages": 371,
    "qui": 325,
    "adresse": 12,
    "quels": 324,
    "durée": 126,
    "minimale": 230,
    "qu": 317,
    "obligatoire": 251,
    "rémunéré": 342,
    "critères": 95,
    "doit": 117,
    "être": 463,
    "rapport": 327,
    "avec": 37,
    "formation": 170,
    "convention": 91,
    "obtenir": 252,
    "valider": 423,
    "compte": 81,
    "moyenne": 239,
    "étranger": 451,
    "propose": 304,
    "offres": 254,
    "déposer": 131,
    "offre": 253,
    "tuteur": 411,
    "contacter": 87,
    "dure": 125,
    "pendant": 278,
    "vacances": 420,
    "assurance": 31,
    "alternance": 21,
    "avantages": 36,
    "possible": 291,
    "programme": 303,
    "conditions": 83,
    "sur": 378,
    "entreprises": 143,
    "proposent": 305,
    "alternances": 22,
    "postuler": 293,
    "rémunérée": 343,
    "entreprise": 142,
    "tricherie": 402,
    "exclu": 156,
    "tricher": 401,
    "si": 359,
    "triche": 400,
    "puni": 314,
    "conséquences": 86,
    "accusé": 8,
    "éviter": 461,
    "sanctions": 352,
    "cas": 59,
    "tolérée": 390,
    "cette": 63,
    "profs": 301,
    "vérifient": 436,
    "ouvre": 266,
    "bibliothèque": 43,
    "week": 437,
    "end": 141,
    "horaires": 184,
    "bu": 52,
    "ferme": 164,
    "soir": 360,
    "ouvert": 263,
    "ouverture": 265,
    "accessible": 6,
    "dimanche": 110,
    "universitaire": 415,
    "tôt": 412,
    "moment": 233,
    "jours": 206,
    "fériés": 175,
    "nouveaux": 249,
    "ont": 256,
    "changé": 65,
    "séjour": 379,
    "possibilités": 290,
    "partir": 273,
    "semestre": 356,
    "international": 197,
    "partenariats": 271,
    "universités": 418,
    "étrangères": 452,
    "étudier": 457,
    "permet": 280,
    "pays": 277,
    "mobilité": 231,
    "échange": 443,
    "crédits": 97,
    "reconnus": 334,
    "erasmus": 144,
    "isty": 199,
    "double": 121,
    "diplôme": 111,
    "dernière": 105,
    "deux": 107,
    "diplômes": 112,
    "même": 242,
    "reconnu": 333,
    "partenariat": 270,
    "autre": 34,
    "sélectif": 380,
    "logements": 215,
    "universitaires": 416,
    "loger": 216,
    "étudiants": 456,
    "avoir": 38,
    "logement": 214,
    "étudiant": 454,
    "chambre": 64,
    "crous": 96,
    "résidence": 344,
    "aides": 16,
    "demande": 104,
    "trouvent": 407,
    "résidences": 345,
    "proches": 299,
    "cantine": 58,
    "restaurant": 337,
    "ru": 340,
    "samedi": 351,
    "manger": 220,
    "prendre": 295,
    "petit": 281,
    "déjeuner": 129,
    "activités": 10,
    "proposées": 306,
    "clubs": 71,
    "ou": 261,
    "associations": 29,
    "comme": 74,
    "extrascolaires": 158,
    "événements": 462,
    "organisés": 259,
    "vie": 426,
    "associative": 30,
    "festifs": 165,
    "culturels": 98,
    "bde": 41,
    "club": 70,
    "sports": 367,
    "proposés": 307,
    "tournois": 394,
    "compétitions": 82,
    "étudiantes": 455,
    "théâtre": 388,
    "musique": 240,
    "sorties": 364,
    "voyages": 432,
    "quoi": 326,
    "module": 232,
    "élimination": 446,
    "aux": 35,
    "rattrapages": 328,
    "règles": 341,
    "collectivité": 72,
    "iut": 200,
    "vélizy": 435,
    "commencent": 76,
    "coûtent": 94,
    "frais": 174,
    "montant": 236,
    "payer": 276,
    "somme": 362,
    "verser": 424,
    "existe": 157,
    "financières": 167,
    "bourses": 51,
    "bénéficier": 56,
    "études": 453,
    "délivré": 130,
    "valeur": 422,
    "reconnaissance": 332,
    "informatique": 192,
    "et": 148,
    "spécialité": 368,
    "mécatronique": 241,
    "spécialités": 369,
    "former": 173,
    "formations": 171,
    "domaines": 118
  },
  "intent": {
    "greet": 26,
    "goodbye": 25,
    "affirm": 0,
    "deny": 24,
    "mood_great": 28,
    "mood_unhappy": 29,
    "bot_challenge": 15,
    "thanks": 30,
    "inform_year": 27,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 21,
    "demander_regles_interieures": 22,
    "demander_horaires_ecole": 19,
    "demander_frais_inscription": 18,
    "demander_aides_financieres": 16,
    "demander_diplome": 17,
    "demander_specialites": 23,
    "demander_reglementation_examens": 20
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_ask_alternance_info": 13,
    "utter_ask_canteen_hours": 14,
    "utter_ask_classroom_location": 15,
    "utter_ask_course_schedule": 16,
    "utter_ask_double_degree": 17,
    "utter_ask_exam_dates": 18,
    "utter_ask_grades": 19,
    "utter_ask_internship_info": 20,
    "utter_ask_library_hours": 21,
    "utter_ask_registration": 22,
    "utter_ask_school_activities": 23,
    "utter_ask_student_housing": 24,
    "utter_ask_study_abroad": 25,
    "utter_cheating_info": 26,
    "utter_cheer_up": 27,
    "utter_diplome": 28,
    "utter_frais_inscription": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_happy": 32,
    "utter_horaires_ecole": 33,
    "utter_iamabot": 34,
    "utter_reglementation_examens": 35,
    "utter_regles_interieures": 36,
    "utter_specialites": 37,
    "utter_thanks": 38
  },
  "action_text": null,
  "intent_response_key": null
}