{
  "text": {
    "salut": 460,
    "toi": 514,
    "bonjour": 59,
    "coucou": 117,
    "bonsoir": 61,
    "tout": 522,
    "le": 270,
    "monde": 303,
    "hey": 231,
    "yo": 580,
    "bon": 58,
    "matin": 289,
    "bonne": 60,
    "après": 33,
    "midi": 296,
    "à": 582,
    "tous": 521,
    "enchanté": 178,
    "wesh": 578,
    "ça": 583,
    "va": 552,
    "comment": 96,
    "tu": 540,
    "vas": 557,
    "bien": 55,
    "roule": 444,
    "hi": 233,
    "te": 507,
    "sens": 470,
    "aujourd": 42,
    "hui": 236,
    "alors": 25,
    "quoi": 423,
    "de": 131,
    "neuf": 318,
    "hello": 227,
    "bot": 62,
    "ce": 76,
    "heyyy": 232,
    "mon": 302,
    "pote": 381,
    "chatbot": 81,
    "portes": 375,
    "est": 188,
    "que": 415,
    "chez": 84,
    "au": 41,
    "revoir": 441,
    "bientôt": 56,
    "plus": 371,
    "tard": 505,
    "journée": 265,
    "soirée": 480,
    "ciao": 86,
    "la": 269,
    "prochaine": 389,
    "bye": 68,
    "adieu": 12,
    "oui": 339,
    "sûr": 502,
    "exactement": 192,
    "c": 71,
    "vrai": 573,
    "fait": 203,
    "évidemment": 602,
    "d": 127,
    "accord": 7,
    "absolument": 5,
    "en": 177,
    "effet": 172,
    "non": 319,
    "pas": 356,
    "du": 159,
    "je": 261,
    "ne": 317,
    "pense": 361,
    "jamais": 260,
    "vraiment": 574,
    "n": 315,
    "suis": 495,
    "plutôt": 372,
    "vais": 554,
    "très": 539,
    "super": 498,
    "excellent": 195,
    "top": 517,
    "ravi": 430,
    "ravie": 431,
    "motivé": 305,
    "heureuse": 229,
    "heureux": 230,
    "content": 111,
    "contente": 112,
    "motivée": 306,
    "trop": 535,
    "j": 259,
    "ai": 17,
    "eu": 190,
    "une": 546,
    "note": 320,
    "forme": 217,
    "excité": 196,
    "pour": 382,
    "les": 272,
    "cours": 118,
    "excitée": 197,
    "prêt": 404,
    "l": 268,
    "examen": 193,
    "prête": 405,
    "fatigué": 204,
    "fatiguée": 205,
    "stressé": 492,
    "par": 345,
    "examens": 194,
    "stressée": 493,
    "déçu": 170,
    "déçue": 171,
    "raté": 429,
    "partiel": 354,
    "cc": 75,
    "ds": 158,
    "triste": 533,
    "difficile": 142,
    "compris": 101,
    "sujet": 496,
    "compliquée": 100,
    "me": 291,
    "mal": 284,
    "mauvaise": 290,
    "débordé": 162,
    "travail": 529,
    "débordée": 163,
    "devoirs": 141,
    "peux": 365,
    "faire": 201,
    "quels": 420,
    "sont": 482,
    "tes": 511,
    "services": 473,
    "sers": 471,
    "qu": 412,
    "poser": 376,
    "comme": 93,
    "questions": 421,
    "m": 281,
    "aider": 19,
    "avec": 46,
    "quelles": 418,
    "sais": 458,
    "réponds": 451,
    "types": 542,
    "infos": 248,
    "donner": 153,
    "es": 186,
    "là": 280,
    "sur": 499,
    "guider": 226,
    "sujets": 497,
    "ton": 516,
    "rôle": 455,
    "fais": 202,
    "dire": 147,
    "aides": 20,
    "demander": 134,
    "un": 545,
    "humain": 237,
    "train": 524,
    "parler": 348,
    "ia": 238,
    "assistant": 37,
    "virtuel": 565,
    "robot": 442,
    "merci": 294,
    "beaucoup": 52,
    "grand": 224,
    "infiniment": 243,
    "remercie": 436,
    "mille": 297,
    "fois": 212,
    "gentil": 222,
    "aide": 18,
    "info": 246,
    "énormément": 588,
    "vous": 571,
    "3e": 0,
    "année": 29,
    "4e": 1,
    "5e": 2,
    "troisième": 534,
    "quatrième": 414,
    "cinquième": 87,
    "__number__": 3,
    "iatic3": 239,
    "quand": 413,
    "anglais": 28,
    "quelle": 417,
    "heure": 228,
    "maths": 287,
    "espagnol": 187,
    "dois": 150,
    "aller": 24,
    "chinois": 85,
    "on": 331,
    "a": 4,
    "gestion": 223,
    "prévu": 402,
    "communication": 98,
    "physique": 367,
    "demain": 132,
    "prochain": 388,
    "algorithmique": 22,
    "base": 49,
    "données": 154,
    "poo": 373,
    "cet": 77,
    "programmation": 395,
    "orientée": 337,
    "objet": 325,
    "voulais": 570,
    "savoir": 464,
    "horaire": 234,
    "structure": 494,
    "des": 138,
    "ordinateurs": 334,
    "commence": 94,
    "allemand": 23,
    "quel": 416,
    "emploi": 176,
    "temps": 508,
    "planning": 370,
    "semaine": 468,
    "date": 130,
    "td": 506,
    "tp": 523,
    "lieu": 273,
    "où": 344,
    "puis": 408,
    "voir": 566,
    "prochains": 390,
    "contrôle": 113,
    "passe": 357,
    "jour": 264,
    "épreuve": 589,
    "final": 209,
    "as": 36,
    "test": 512,
    "qcm": 411,
    "économie": 586,
    "connais": 105,
    "interrogation": 255,
    "mathématiques": 288,
    "soutenance": 485,
    "elle": 173,
    "prévue": 403,
    "oral": 333,
    "droit": 157,
    "évaluation": 601,
    "éval": 600,
    "dans": 128,
    "salle": 459,
    "bâtiment": 69,
    "trouve": 536,
    "consulter": 106,
    "mes": 295,
    "notes": 321,
    "aimerais": 21,
    "résultats": 454,
    "elles": 174,
    "disponibles": 148,
    "accéder": 9,
    "bulletins": 66,
    "publiées": 407,
    "ma": 282,
    "combien": 92,
    "fonctionne": 213,
    "inscription": 250,
    "encore": 179,
    "ouverte": 341,
    "procédure": 393,
    "inscrire": 252,
    "inscriptions": 251,
    "toujours": 518,
    "possibles": 379,
    "période": 410,
    "jusqu": 267,
    "peut": 364,
    "s": 456,
    "veux": 561,
    "université": 549,
    "école": 585,
    "souhaite": 484,
    "rejoindre": 435,
    "votre": 569,
    "établissement": 590,
    "nouveau": 322,
    "inscris": 253,
    "ligne": 274,
    "portail": 374,
    "faut": 206,
    "il": 240,
    "documents": 149,
    "étapes": 591,
    "trouver": 538,
    "stage": 490,
    "cherche": 83,
    "y": 579,
    "t": 503,
    "service": 472,
    "stages": 491,
    "qui": 422,
    "adresse": 16,
    "durée": 161,
    "minimale": 298,
    "obligatoire": 326,
    "rémunéré": 449,
    "critères": 120,
    "doit": 151,
    "être": 605,
    "rapport": 425,
    "formation": 215,
    "convention": 114,
    "obtenir": 327,
    "valider": 556,
    "compte": 102,
    "moyenne": 307,
    "étranger": 592,
    "propose": 398,
    "offres": 330,
    "déposer": 167,
    "offre": 329,
    "tuteur": 541,
    "contacter": 109,
    "dure": 160,
    "pendant": 360,
    "vacances": 553,
    "assurance": 40,
    "alternance": 26,
    "avantages": 45,
    "possible": 378,
    "programme": 396,
    "conditions": 104,
    "entreprises": 183,
    "proposent": 399,
    "alternances": 27,
    "postuler": 380,
    "rémunérée": 450,
    "entreprise": 182,
    "tricherie": 532,
    "exclu": 198,
    "tricher": 531,
    "se": 466,
    "si": 474,
    "triche": 530,
    "puni": 409,
    "conséquences": 107,
    "accusé": 8,
    "éviter": 603,
    "sanctions": 462,
    "cas": 74,
    "tolérée": 515,
    "cette": 78,
    "profs": 394,
    "vérifient": 576,
    "ouvre": 343,
    "bibliothèque": 54,
    "week": 577,
    "end": 180,
    "horaires": 235,
    "bu": 65,
    "ferme": 207,
    "soir": 479,
    "ouvert": 340,
    "ouverture": 342,
    "accessible": 6,
    "dimanche": 144,
    "universitaire": 547,
    "tôt": 544,
    "moment": 301,
    "jours": 266,
    "fériés": 220,
    "nouveaux": 323,
    "ont": 332,
    "changé": 80,
    "séjour": 500,
    "possibilités": 377,
    "partir": 355,
    "semestre": 469,
    "international": 254,
    "partenariats": 351,
    "universités": 550,
    "étrangères": 593,
    "étudier": 598,
    "permet": 362,
    "pays": 359,
    "mobilité": 299,
    "échange": 584,
    "crédits": 123,
    "reconnus": 434,
    "erasmus": 185,
    "isty": 257,
    "double": 156,
    "diplôme": 145,
    "dernière": 136,
    "deux": 140,
    "diplômes": 146,
    "même": 314,
    "reconnu": 433,
    "partenariat": 350,
    "autre": 43,
    "sélectif": 501,
    "logements": 278,
    "universitaires": 548,
    "loger": 279,
    "étudiants": 597,
    "avoir": 47,
    "logement": 277,
    "étudiant": 595,
    "chambre": 79,
    "crous": 121,
    "résidence": 452,
    "demande": 133,
    "trouvent": 537,
    "résidences": 453,
    "proches": 392,
    "cantine": 73,
    "restaurant": 440,
    "ru": 446,
    "samedi": 461,
    "manger": 286,
    "prendre": 384,
    "petit": 363,
    "déjeuner": 164,
    "activités": 11,
    "proposées": 400,
    "clubs": 89,
    "ou": 338,
    "associations": 38,
    "extrascolaires": 200,
    "événements": 604,
    "organisés": 336,
    "vie": 562,
    "associative": 39,
    "festifs": 208,
    "culturels": 125,
    "bde": 51,
    "club": 88,
    "sports": 487,
    "proposés": 401,
    "tournois": 520,
    "compétitions": 103,
    "étudiantes": 596,
    "théâtre": 513,
    "musique": 309,
    "sorties": 483,
    "voyages": 572,
    "football": 214,
    "badminton": 48,
    "participer": 352,
    "jeux": 262,
    "société": 477,
    "robotique": 443,
    "existe": 199,
    "danse": 129,
    "activité": 10,
    "yoga": 581,
    "tennis": 509,
    "table": 504,
    "lecture": 271,
    "partie": 353,
    "photographie": 366,
    "tournoi": 519,
    "basketball": 50,
    "volleyball": 568,
    "sport": 486,
    "module": 300,
    "élimination": 587,
    "aux": 44,
    "rattrapages": 428,
    "règles": 448,
    "collectivité": 91,
    "règlement": 447,
    "intérieur": 256,
    "commencent": 95,
    "coûtent": 119,
    "frais": 219,
    "scolarité": 465,
    "montant": 304,
    "payer": 358,
    "somme": 481,
    "verser": 560,
    "financières": 210,
    "bourses": 64,
    "difficultées": 143,
    "bénéficier": 70,
    "bourse": 63,
    "études": 594,
    "délivré": 165,
    "valeur": 555,
    "ingénieur": 249,
    "reconnaissance": 432,
    "informatique": 247,
    "et": 189,
    "spécialité": 488,
    "mécatronique": 310,
    "spécialités": 489,
    "former": 218,
    "formations": 216,
    "domaines": 152,
    "infirmerie": 244,
    "parle": 347,
    "problème": 387,
    "santé": 463,
    "infirmier": 245,
    "blessé": 57,
    "médecin": 311,
    "soins": 478,
    "médicaux": 312,
    "place": 368,
    "malaise": 285,
    "années": 30,
    "termine": 510,
    "cursus": 126,
    "finir": 211,
    "complet": 99,
    "prend": 383,
    "obtient": 328,
    "administration": 15,
    "contact": 108,
    "appeler": 32,
    "joindre": 263,
    "email": 175,
    "numéro": 324,
    "téléphone": 543,
    "secrétariat": 467,
    "coordonnées": 116,
    "contacts": 110,
    "administratifs": 14,
    "besoin": 53,
    "administratif": 13,
    "mail": 283,
    "quelqu": 419,
    "située": 476,
    "ville": 564,
    "endroit": 181,
    "localisée": 276,
    "campus": 72,
    "coin": 90,
    "placée": 369,
    "entrée": 184,
    "principale": 385,
    "versailles": 559,
    "exacte": 191,
    "situé": 475,
    "itinéraire": 258,
    "venir": 558,
    "chemin": 82,
    "pars": 349,
    "paris": 346,
    "viens": 563,
    "meilleur": 292,
    "rapide": 424,
    "arriver": 34,
    "depuis": 135,
    "gare": 221,
    "rendre": 437,
    "trajet": 525,
    "indiquer": 241,
    "route": 445,
    "transports": 528,
    "bus": 67,
    "transport": 527,
    "commun": 97,
    "moyens": 308,
    "métro": 313,
    "navette": 316,
    "desservie": 139,
    "rer": 438,
    "arrêt": 35,
    "tram": 526,
    "proche": 391,
    "voiture": 567,
    "vélo": 575,
    "dépend": 166,
    "groupe": 225,
    "appartient": 31,
    "organisme": 335,
    "rattachement": 426,
    "rattachée": 427,
    "liée": 275,
    "saclay": 457,
    "uvsq": 551,
    "indépendante": 242,
    "publique": 406,
    "privée": 386,
    "dont": 155,
    "membre": 293,
    "créé": 124,
    "créateurs": 122,
    "projet": 397,
    "été": 599,
    "développé": 169,
    "derrière": 137,
    "conçu": 115,
    "responsables": 439,
    "développement": 168
  },
  "intent": {
    "greet": 34,
    "saluer_et_demander_ca_va": 38,
    "demander_comment_ca_va": 19,
    "goodbye": 33,
    "affirm": 0,
    "deny": 32,
    "mood_great": 36,
    "mood_unhappy": 37,
    "demander_services_chatbot": 30,
    "bot_challenge": 15,
    "thanks": 39,
    "inform_year": 35,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 28,
    "demander_regles_interieures": 29,
    "demander_horaires_ecole": 25,
    "demander_frais_inscription": 24,
    "demander_aides_financieres": 17,
    "demander_diplome": 22,
    "demander_specialites": 31,
    "demander_infirmerie": 26,
    "demander_duree_diplome": 23,
    "demander_contact_administration": 20,
    "demander_localisation_ecole": 27,
    "demander_acces_ecole": 16,
    "demander_appartenance_isty": 18,
    "demander_createurs": 21
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_acces_ecole": 12,
    "utter_aides_financieres": 13,
    "utter_appartenance_isty": 14,
    "utter_ask_alternance_info": 15,
    "utter_ask_canteen_hours": 16,
    "utter_ask_classroom_location": 17,
    "utter_ask_course_schedule": 18,
    "utter_ask_double_degree": 19,
    "utter_ask_exam_dates": 20,
    "utter_ask_grades": 21,
    "utter_ask_internship_info": 22,
    "utter_ask_library_hours": 23,
    "utter_ask_registration": 24,
    "utter_ask_school_activities": 25,
    "utter_ask_student_housing": 26,
    "utter_ask_study_abroad": 27,
    "utter_cheating_info": 28,
    "utter_cheer_up": 29,
    "utter_contact_scolarite": 30,
    "utter_createurs": 31,
    "utter_demander_comment_ca_va": 32,
    "utter_demander_services_chatbot": 33,
    "utter_diplome": 34,
    "utter_duree_diplome": 35,
    "utter_frais_inscription": 36,
    "utter_goodbye": 37,
    "utter_greet": 38,
    "utter_happy": 39,
    "utter_horaires_ecole": 40,
    "utter_iamabot": 41,
    "utter_infirmerie": 42,
    "utter_localisation_ecole": 43,
    "utter_reglementation_examens": 44,
    "utter_regles_interieures": 45,
    "utter_saluer_et_demander_ca_va": 46,
    "utter_specialites": 47,
    "utter_thanks": 48
  },
  "action_text": null,
  "intent_response_key": null
}