{
  "text": {
    " ": 0,
    "s": 2701,
    "a": 565,
    "l": 1692,
    "u": 3054,
    "t": 2866,
    " s": 381,
    "sa": 2710,
    "al": 624,
    "lu": 1782,
    "ut": 3180,
    "t ": 2867,
    " sa": 383,
    "sal": 2713,
    "alu": 642,
    "lut": 1793,
    "ut ": 3181,
    " sal": 385,
    "salu": 2715,
    "alut": 644,
    "lut ": 1794,
    "o": 2114,
    "i": 1449,
    " t": 421,
    "to": 2969,
    "oi": 2157,
    "i ": 1450,
    " to": 433,
    "toi": 2970,
    "oi ": 2158,
    " toi": 434,
    "toi ": 2971,
    "b": 784,
    "n": 1926,
    "j": 1668,
    "r": 2477,
    " b": 54,
    "bo": 820,
    "on": 2205,
    "nj": 2021,
    "jo": 1680,
    "ou": 2303,
    "ur": 3151,
    "r ": 2478,
    " bo": 67,
    "bon": 821,
    "onj": 2220,
    "njo": 2022,
    "jou": 1683,
    "our": 2320,
    "ur ": 3152,
    " bon": 68,
    "bonj": 823,
    "onjo": 2221,
    "njou": 2023,
    "jour": 1684,
    "our ": 2321,
    "c": 857,
    " c": 80,
    "co": 931,
    "uc": 3069,
    "u ": 3055,
    " co": 99,
    "cou": 952,
    "ouc": 2307,
    "uco": 3070,
    "ou ": 2304,
    " cou": 104,
    "couc": 954,
    "ouco": 2308,
    "ucou": 3071,
    "cou ": 953,
    "ns": 2055,
    "so": 2767,
    "ir": 1590,
    "ons": 2229,
    "nso": 2061,
    "soi": 2770,
    "oir": 2163,
    "ir ": 1591,
    "bons": 825,
    "onso": 2231,
    "nsoi": 2062,
    "soir": 2772,
    "oir ": 2164,
    "tou": 2979,
    "out": 2327,
    " tou": 438,
    "tout": 2983,
    "out ": 2328,
    "e": 1090,
    " l": 239,
    "le": 1705,
    "e ": 1091,
    " le": 243,
    "le ": 1706,
    " le ": 244,
    "m": 1809,
    "d": 996,
    " m": 253,
    "mo": 1878,
    "nd": 1954,
    "de": 1004,
    " mo": 270,
    "mon": 1885,
    "ond": 2211,
    "nde": 1958,
    "de ": 1005,
    " mon": 274,
    "mond": 1887,
    "onde": 2212,
    "nde ": 1959,
    "h": 1389,
    "y": 3312,
    " h": 203,
    "he": 1402,
    "ey": 1276,
    "y ": 3313,
    " he": 204,
    "hey": 1414,
    "ey ": 1277,
    " hey": 207,
    "hey ": 1415,
    " y": 486,
    "yo": 3323,
    "o ": 2115,
    " yo": 488,
    "yo ": 3324,
    " yo ": 489,
    "n ": 1927,
    "on ": 2206,
    "bon ": 822,
    "ma": 1811,
    "at": 723,
    "ti": 2936,
    "in": 1540,
    " ma": 255,
    "mat": 1825,
    "ati": 733,
    "tin": 2952,
    "in ": 1541,
    " mat": 260,
    "mati": 1827,
    "atin": 737,
    "tin ": 2953,
    "nn": 2024,
    "ne": 1967,
    "onn": 2222,
    "nne": 2027,
    "ne ": 1968,
    "bonn": 824,
    "onne": 2224,
    "nne ": 2028,
    "p": 2343,
    "è": 3353,
    "-": 516,
    " a": 13,
    "ap": 686,
    "pr": 2417,
    "rè": 2671,
    "ès": 3367,
    "s-": 2703,
    "-m": 534,
    "mi": 1856,
    "id": 1485,
    "di": 1022,
    " ap": 38,
    "apr": 694,
    "prè": 2429,
    "rès": 2674,
    "ès-": 3369,
    "s-m": 2706,
    "-mi": 535,
    "mid": 1857,
    "idi": 1492,
    "di ": 1023,
    " apr": 40,
    "aprè": 695,
    "près": 2430,
    "rès-": 2676,
    "ès-m": 3370,
    "s-mi": 2707,
    "-mid": 536,
    "midi": 1858,
    "idi ": 1493,
    "à": 3338,
    " à": 490,
    "à ": 3339,
    " à ": 491,
    "us": 3170,
    "s ": 2702,
    "ous": 2325,
    "us ": 3171,
    "tous": 2982,
    "ous ": 2326,
    "é": 3371,
    " e": 149,
    "en": 1149,
    "nc": 1940,
    "ch": 894,
    "ha": 1391,
    "an": 656,
    "nt": 2067,
    "té": 3040,
    "é ": 3372,
    " en": 157,
    "enc": 1154,
    "nch": 1945,
    "cha": 895,
    "han": 1397,
    "ant": 677,
    "nté": 2090,
    "té ": 3041,
    " enc": 159,
    "ench": 1156,
    "ncha": 1946,
    "chan": 898,
    "hant": 1399,
    "anté": 683,
    "nté ": 2091,
    "w": 3283,
    " w": 482,
    "we": 3284,
    "es": 1212,
    "sh": 2746,
    "h ": 1390,
    " we": 483,
    "wes": 3287,
    "esh": 1216,
    "sh ": 2747,
    " wes": 485,
    "wesh": 3288,
    "esh ": 1217,
    "ç": 3346,
    " ç": 492,
    "ça": 3347,
    "a ": 566,
    " ça": 493,
    "ça ": 3348,
    " ça ": 494,
    "v": 3210,
    " v": 460,
    "va": 3211,
    " va": 461,
    "va ": 3212,
    " va ": 462,
    "om": 2188,
    "mm": 1870,
    "me": 1837,
    "com": 936,
    "omm": 2197,
    "mme": 1873,
    "men": 1841,
    "ent": 1169,
    "nt ": 2068,
    " com": 101,
    "comm": 938,
    "omme": 2198,
    "mmen": 1875,
    "ment": 1845,
    "ent ": 1170,
    "tu": 3020,
    " tu": 446,
    "tu ": 3021,
    " tu ": 447,
    "as": 708,
    "vas": 3225,
    "as ": 709,
    " vas": 466,
    "vas ": 3226,
    "bi": 799,
    "ie": 1494,
    " bi": 62,
    "bie": 802,
    "ien": 1498,
    "en ": 1150,
    " bie": 64,
    "bien": 803,
    "ien ": 1499,
    " r": 357,
    "ro": 2608,
    "ul": 3111,
    " ro": 368,
    "rou": 2629,
    "oul": 2315,
    "ule": 3114,
    " rou": 370,
    "roul": 2630,
    "oule": 2317,
    "ule ": 3115,
    "hi": 1419,
    " hi": 208,
    "hi ": 1420,
    " hi ": 209,
    "te": 2905,
    " te": 426,
    "te ": 2906,
    " te ": 427,
    "se": 2728,
    " se": 391,
    "sen": 2737,
    "ens": 1166,
    "ns ": 2056,
    " sen": 395,
    "sens": 2738,
    "ens ": 1167,
    "au": 752,
    "uj": 3106,
    "rd": 2517,
    "d ": 997,
    " au": 45,
    "auj": 756,
    "ujo": 3109,
    "urd": 3155,
    "rd ": 2518,
    " auj": 47,
    "aujo": 757,
    "ujou": 3110,
    "ourd": 2322,
    "urd ": 3156,
    "hu": 1433,
    "ui": 3097,
    " hu": 212,
    "hui": 1434,
    "ui ": 3098,
    " hui": 213,
    "hui ": 1435,
    "lo": 1760,
    "or": 2250,
    "rs": 2636,
    " al": 30,
    "alo": 638,
    "lor": 1766,
    "ors": 2270,
    "rs ": 2637,
    " alo": 33,
    "alor": 639,
    "lors": 1767,
    "ors ": 2271,
    "q": 2456,
    " q": 348,
    "qu": 2460,
    "uo": 3144,
    " qu": 351,
    "quo": 2473,
    "uoi": 3145,
    " quo": 356,
    "quoi": 2474,
    "uoi ": 3146,
    " d": 113,
    " de": 118,
    " de ": 119,
    "f": 1282,
    " n": 284,
    "eu": 1241,
    "uf": 3092,
    "f ": 1283,
    " ne": 286,
    "neu": 1975,
    "euf": 1243,
    "uf ": 3093,
    " neu": 288,
    "neuf": 1976,
    "euf ": 1244,
    "el": 1125,
    "ll": 1749,
    "hel": 1404,
    "ell": 1129,
    "llo": 1758,
    "lo ": 1761,
    " hel": 205,
    "hell": 1405,
    "ello": 1131,
    "llo ": 1759,
    "ot": 2292,
    "bot": 828,
    "ot ": 2293,
    " bot": 69,
    "bot ": 829,
    "ce": 882,
    " ce": 87,
    "ce ": 883,
    " ce ": 88,
    "yy": 3332,
    "eyy": 1278,
    "yyy": 3334,
    "yy ": 3333,
    "heyy": 1416,
    "eyyy": 1279,
    "yyy ": 3335,
    "mon ": 1886,
    " p": 316,
    "po": 2395,
    " po": 331,
    "pot": 2408,
    "ote": 2294,
    " pot": 335,
    "pote": 2409,
    "ote ": 2295,
    "tb": 2900,
    " ch": 90,
    "hat": 1400,
    "atb": 725,
    "tbo": 2901,
    " cha": 91,
    "chat": 899,
    "hatb": 1401,
    "atbo": 726,
    "tbot": 2902,
    "rt": 2648,
    "por": 2401,
    "ort": 2272,
    "rte": 2652,
    "tes": 2921,
    "es ": 1213,
    " por": 333,
    "port": 2402,
    "orte": 2275,
    "rtes": 2655,
    "tes ": 2922,
    "st": 2812,
    "t-": 2868,
    "-c": 517,
    " es": 163,
    "est": 1226,
    "st-": 2814,
    "t-c": 2869,
    "-ce": 518,
    " est": 167,
    "est-": 1228,
    "st-c": 2815,
    "t-ce": 2870,
    "-ce ": 519,
    "ue": 3080,
    "que": 2465,
    "ue ": 3081,
    " que": 354,
    "que ": 2466,
    "z": 3336,
    "ez": 1280,
    "z ": 3337,
    "che": 900,
    "hez": 1417,
    "ez ": 1281,
    " che": 92,
    "chez": 904,
    "hez ": 1418,
    "au ": 753,
    " au ": 46,
    "re": 2526,
    "ev": 1261,
    "vo": 3254,
    " re": 362,
    "rev": 2548,
    "evo": 1262,
    "voi": 3255,
    " rev": 367,
    "revo": 2549,
    "evoi": 1263,
    "voir": 3256,
    "ô": 3498,
    "tô": 3051,
    "ôt": 3506,
    "ntô": 2094,
    "tôt": 3052,
    "ôt ": 3507,
    "ient": 1500,
    "entô": 1177,
    "ntôt": 2095,
    "tôt ": 3053,
    "pl": 2380,
    " pl": 328,
    "plu": 2390,
    "lus": 1791,
    " plu": 330,
    "plus": 2391,
    "lus ": 1792,
    "ta": 2879,
    "ar": 696,
    " ta": 422,
    "tar": 2893,
    "ard": 698,
    " tar": 423,
    "tard": 2894,
    "ard ": 699,
    " j": 228,
    "rn": 2598,
    "né": 2106,
    "ée": 3395,
    " jo": 234,
    "urn": 3161,
    "rné": 2606,
    "née": 2107,
    "ée ": 3396,
    " jou": 236,
    "ourn": 2323,
    "urné": 3163,
    "rnée": 2607,
    "née ": 2108,
    "ré": 2677,
    " so": 399,
    "iré": 1602,
    "rée": 2681,
    " soi": 400,
    "oiré": 2167,
    "irée": 1603,
    "rée ": 2682,
    "ci": 907,
    "ia": 1451,
    "ao": 684,
    " ci": 94,
    "cia": 909,
    "iao": 1457,
    "ao ": 685,
    " cia": 95,
    "ciao": 911,
    "iao ": 1458,
    "la": 1694,
    " la": 241,
    "la ": 1695,
    " la ": 242,
    "oc": 2129,
    "ai": 603,
    " pr": 337,
    "pro": 2423,
    "roc": 2613,
    "och": 2130,
    "hai": 1392,
    "ain": 611,
    "ine": 1548,
    " pro": 339,
    "proc": 2425,
    "roch": 2614,
    "ocha": 2131,
    "chai": 896,
    "hain": 1393,
    "aine": 613,
    "ine ": 1549,
    "by": 848,
    "ye": 3317,
    " by": 74,
    "bye": 849,
    "ye ": 3318,
    " bye": 75,
    "bye ": 850,
    "ad": 590,
    " ad": 22,
    "adi": 591,
    "die": 1028,
    "ieu": 1505,
    "eu ": 1242,
    " adi": 23,
    "adie": 592,
    "dieu": 1030,
    "ieu ": 1506,
    " o": 295,
    " ou": 310,
    "oui": 2311,
    " oui": 312,
    "oui ": 2312,
    "û": 3510,
    "sû": 2863,
    "ûr": 3511,
    " sû": 419,
    "sûr": 2864,
    "ûr ": 3512,
    " sûr": 420,
    "sûr ": 2865,
    "x": 3289,
    "ex": 1264,
    "xa": 3294,
    "ac": 575,
    "ct": 970,
    "em": 1136,
    " ex": 172,
    "exa": 1265,
    "xac": 3295,
    "act": 585,
    "cte": 972,
    "tem": 2909,
    "eme": 1140,
    " exa": 173,
    "exac": 1266,
    "xact": 3296,
    "acte": 587,
    "ctem": 973,
    "teme": 2910,
    "emen": 1141,
    "c ": 858,
    " c ": 81,
    "st ": 2813,
    "est ": 1227,
    "vr": 3264,
    "ra": 2482,
    " vr": 478,
    "vra": 3265,
    "rai": 2483,
    "ai ": 604,
    " vra": 479,
    "vrai": 3266,
    "rai ": 2484,
    " f": 177,
    "fa": 1284,
    "it": 1625,
    " fa": 178,
    "fai": 1285,
    "ait": 621,
    "it ": 1626,
    " fai": 179,
    "fait": 1288,
    "ait ": 622,
    " é": 495,
    "év": 3470,
    "vi": 3241,
    " év": 509,
    "évi": 3473,
    "vid": 3245,
    "ide": 1486,
    "dem": 1008,
    "emm": 1144,
    " évi": 511,
    "évid": 3474,
    "vide": 3246,
    "idem": 1488,
    "demm": 1010,
    "emme": 1145,
    " d ": 114,
    "cc": 872,
    " ac": 19,
    "acc": 578,
    "cco": 876,
    "cor": 949,
    "ord": 2254,
    " acc": 20,
    "acco": 580,
    "ccor": 877,
    "cord": 950,
    "ord ": 2255,
    "ab": 570,
    "bs": 835,
    "ol": 2175,
    "um": 3124,
    " ab": 17,
    "abs": 573,
    "bso": 837,
    "sol": 2773,
    "olu": 2184,
    "lum": 1789,
    "ume": 3129,
    " abs": 18,
    "abso": 574,
    "bsol": 838,
    "solu": 2774,
    "olum": 2185,
    "lume": 1790,
    "umen": 3130,
    " en ": 158,
    "ef": 1116,
    "ff": 1300,
    "fe": 1293,
    "et": 1232,
    " ef": 150,
    "eff": 1117,
    "ffe": 1301,
    "fet": 1298,
    "et ": 1233,
    " eff": 151,
    "effe": 1118,
    "ffet": 1302,
    "fet ": 1299,
    "no": 2037,
    " no": 289,
    "non": 2044,
    " non": 290,
    "non ": 2045,
    "pa": 2345,
    " pa": 317,
    "pas": 2353,
    " pas": 319,
    "pas ": 2354,
    "du": 1069,
    " du": 141,
    "du ": 1070,
    " du ": 142,
    "je": 1673,
    " je": 232,
    "je ": 1674,
    " je ": 233,
    " ne ": 287,
    "pe": 2359,
    " pe": 321,
    "pen": 2362,
    "nse": 2059,
    "se ": 2729,
    " pen": 322,
    "pens": 2364,
    "ense": 1168,
    "nse ": 2060,
    "ja": 1670,
    "am": 645,
    "is": 1604,
    " ja": 230,
    "jam": 1671,
    "ama": 646,
    "mai": 1813,
    "ais": 617,
    "is ": 1605,
    " jam": 231,
    "jama": 1672,
    "amai": 647,
    "mais": 1816,
    "ais ": 618,
    "im": 1531,
    "aim": 609,
    "ime": 1535,
    "raim": 2485,
    "aime": 610,
    "imen": 1536,
    " n ": 285,
    "su": 2836,
    " su": 411,
    "sui": 2837,
    "uis": 3101,
    " sui": 412,
    "suis": 2838,
    "uis ": 3102,
    "utô": 3190,
    "plut": 2392,
    "lutô": 1795,
    "utôt": 3191,
    "vai": 3215,
    " vai": 464,
    "vais": 3217,
    "tr": 2986,
    " tr": 441,
    "trè": 3009,
    "ès ": 3368,
    " trè": 445,
    "très": 3010,
    "rès ": 2675,
    "up": 3147,
    "er": 1181,
    "sup": 2843,
    "upe": 3149,
    "per": 2365,
    "er ": 1182,
    " sup": 414,
    "supe": 2844,
    "uper": 3150,
    "per ": 2366,
    "xc": 3299,
    "exc": 1268,
    "xce": 3300,
    "cel": 884,
    "lle": 1750,
    "len": 1712,
    " exc": 174,
    "exce": 1269,
    "xcel": 3301,
    "cell": 885,
    "elle": 1130,
    "llen": 1754,
    "lent": 1713,
    "op": 2246,
    "p ": 2344,
    "top": 2977,
    "op ": 2247,
    " top": 437,
    "top ": 2978,
    "av": 768,
    " ra": 358,
    "rav": 2508,
    "avi": 774,
    "vi ": 3242,
    " rav": 361,
    "ravi": 2510,
    "avi ": 775,
    "vie": 3247,
    "ie ": 1495,
    "avie": 776,
    "vie ": 3248,
    "iv": 1647,
    "vé": 3275,
    "mot": 1889,
    "oti": 2299,
    "tiv": 2965,
    "ivé": 1655,
    "vé ": 3276,
    " mot": 275,
    "moti": 1890,
    "otiv": 2300,
    "tivé": 2968,
    "ivé ": 1656,
    "heu": 1412,
    "eur": 1247,
    "ure": 3157,
    "reu": 2544,
    "eus": 1251,
    "use": 3172,
    " heu": 206,
    "heur": 1413,
    "eure": 1249,
    "ureu": 3160,
    "reus": 2545,
    "euse": 1252,
    "use ": 3173,
    "ux": 3202,
    "x ": 3290,
    "eux": 1258,
    "ux ": 3203,
    "reux": 2547,
    "eux ": 1259,
    "con": 940,
    "ont": 2234,
    "nte": 2076,
    "ten": 2912,
    " con": 102,
    "cont": 945,
    "onte": 2238,
    "nten": 2078,
    "tent": 2915,
    "ente": 1172,
    "nte ": 2077,
    "vée": 3277,
    "ivée": 1657,
    "vée ": 3278,
    "tro": 3002,
    "rop": 2626,
    " tro": 444,
    "trop": 3005,
    "rop ": 2627,
    "j ": 1669,
    " j ": 229,
    " ai": 26,
    " ai ": 27,
    " eu": 170,
    " eu ": 171,
    " u": 455,
    "un": 3133,
    " un": 456,
    "une": 3135,
    " une": 458,
    "une ": 3136,
    "not": 2048,
    " not": 291,
    "note": 2049,
    "fo": 1318,
    "rm": 2586,
    " fo": 187,
    "for": 1324,
    "orm": 2266,
    "rme": 2589,
    "me ": 1838,
    " for": 190,
    "form": 1325,
    "orme": 2268,
    "rme ": 2590,
    "xci": 3302,
    "cit": 921,
    "ité": 1643,
    "exci": 1270,
    "xcit": 3303,
    "cité": 922,
    "ité ": 1644,
    "pou": 2410,
    " pou": 336,
    "pour": 2411,
    "les": 1716,
    " les": 245,
    "les ": 1717,
    "urs": 3164,
    "cour": 956,
    "ours": 2324,
    "urs ": 3165,
    "tée": 3042,
    "itée": 1645,
    "tée ": 3043,
    "ê": 3488,
    "rê": 2694,
    "êt": 3492,
    "prê": 2433,
    "rêt": 2695,
    "êt ": 3493,
    " prê": 341,
    "prêt": 2434,
    "rêt ": 2696,
    "l ": 1693,
    " l ": 240,
    "xam": 3297,
    "ame": 650,
    "exam": 1267,
    "xame": 3298,
    "amen": 652,
    "men ": 1842,
    "ête": 3494,
    "rête": 2697,
    "ête ": 3495,
    "g": 1339,
    "ig": 1516,
    "gu": 1376,
    "ué": 3206,
    "fat": 1289,
    "tig": 2946,
    "igu": 1521,
    "gué": 1379,
    "ué ": 3207,
    " fat": 180,
    "fati": 1290,
    "atig": 736,
    "tigu": 2947,
    "igué": 1522,
    "gué ": 1380,
    "uée": 3208,
    "guée": 1381,
    "uée ": 3209,
    "ss": 2795,
    "sé": 2850,
    " st": 408,
    "str": 2828,
    "tre": 2994,
    "res": 2540,
    "ess": 1222,
    "ssé": 2809,
    "sé ": 2851,
    " str": 410,
    "stre": 2830,
    "tres": 2997,
    "ress": 2542,
    "essé": 1225,
    "ssé ": 2810,
    "par": 2349,
    "ar ": 697,
    " par": 318,
    "par ": 2350,
    "mens": 1844,
    "sée": 2852,
    "ssée": 2811,
    "sée ": 2853,
    "dé": 1076,
    "éç": 3484,
    "çu": 3349,
    " dé": 144,
    "déç": 1088,
    "éçu": 3485,
    "çu ": 3350,
    " déç": 148,
    "déçu": 1089,
    "éçu ": 3486,
    "çue": 3351,
    "éçue": 3487,
    "çue ": 3352,
    "rat": 2504,
    "até": 750,
    " rat": 360,
    "raté": 2507,
    "até ": 751,
    "art": 705,
    "rti": 2656,
    "tie": 2939,
    "iel": 1496,
    "el ": 1126,
    "part": 2352,
    "arti": 707,
    "rtie": 2657,
    "tiel": 2940,
    "iel ": 1497,
    " cc": 85,
    "cc ": 873,
    " cc ": 86,
    "ds": 1067,
    " ds": 139,
    "ds ": 1068,
    " ds ": 140,
    "ri": 2553,
    "tri": 2998,
    "ris": 2570,
    "ist": 1618,
    "ste": 2822,
    " tri": 443,
    "tris": 3000,
    "rist": 2573,
    "iste": 1620,
    "ste ": 2823,
    "if": 1508,
    "fi": 1307,
    "ic": 1469,
    "il": 1523,
    " di": 125,
    "dif": 1031,
    "iff": 1510,
    "ffi": 1303,
    "fic": 1308,
    "ici": 1480,
    "cil": 916,
    "ile": 1525,
    " dif": 126,
    "diff": 1032,
    "iffi": 1511,
    "ffic": 1304,
    "fici": 1309,
    "icil": 1482,
    "cile": 917,
    "ile ": 1526,
    "mp": 1893,
    "omp": 2200,
    "mpr": 1898,
    "pri": 2421,
    "comp": 939,
    "ompr": 2202,
    "mpri": 1899,
    "pris": 2422,
    "ris ": 2571,
    "suj": 2839,
    "uje": 3107,
    "jet": 1675,
    " suj": 413,
    "suje": 2840,
    "ujet": 3108,
    "jet ": 1676,
    "li": 1727,
    "iq": 1586,
    "mpl": 1894,
    "pli": 2386,
    "liq": 1739,
    "iqu": 1587,
    "qué": 2475,
    "ompl": 2201,
    "mpli": 1896,
    "pliq": 2387,
    "liqu": 1740,
    "iqué": 1589,
    "quée": 2476,
    " me": 262,
    " me ": 263,
    "mal": 1817,
    "al ": 625,
    " mal": 258,
    "mal ": 1818,
    "uv": 3192,
    "mau": 1828,
    "auv": 764,
    "uva": 3193,
    "ise": 1608,
    " mau": 261,
    "mauv": 1829,
    "auva": 765,
    "uvai": 3194,
    "aise": 619,
    "ise ": 1609,
    "éb": 3373,
    "déb": 1078,
    "ébo": 3374,
    "bor": 826,
    "rdé": 2523,
    "dé ": 1077,
    " déb": 145,
    "débo": 1079,
    "ébor": 3375,
    "bord": 827,
    "ordé": 2258,
    "rdé ": 2524,
    "tra": 2987,
    "ava": 769,
    "ail": 607,
    "il ": 1524,
    " tra": 442,
    "trav": 2993,
    "rava": 2509,
    "avai": 770,
    "vail": 3216,
    "ail ": 608,
    "dée": 1080,
    "rdée": 2525,
    "dée ": 1081,
    "dev": 1020,
    "irs": 1598,
    " dev": 124,
    "devo": 1021,
    "oirs": 2166,
    "irs ": 1599,
    "x-": 3291,
    "-t": 540,
    "peu": 2372,
    "ux-": 3204,
    "x-t": 3292,
    "-tu": 544,
    " peu": 325,
    "peux": 2374,
    "eux-": 1260,
    "ux-t": 3205,
    "x-tu": 3293,
    "-tu ": 545,
    "air": 615,
    "ire": 1592,
    "re ": 2527,
    "fair": 1286,
    "aire": 616,
    "ire ": 1593,
    "ls": 1771,
    "uel": 3082,
    "els": 1134,
    "ls ": 1772,
    "quel": 2467,
    "uels": 3086,
    "els ": 1135,
    "son": 2777,
    " son": 402,
    "sont": 2778,
    "ont ": 2235,
    " tes": 430,
    "rv": 2668,
    "ser": 2740,
    "erv": 1210,
    "rvi": 2669,
    "vic": 3243,
    "ice": 1475,
    "ces": 888,
    " ser": 396,
    "serv": 2743,
    "ervi": 1211,
    "rvic": 2670,
    "vice": 3244,
    "ices": 1477,
    "ces ": 889,
    "ers": 1201,
    "rs-": 2638,
    "s-t": 2708,
    "sers": 2742,
    "ers-": 1203,
    "rs-t": 2639,
    "s-tu": 2709,
    "qu ": 2461,
    " qu ": 352,
    "os": 2278,
    "pos": 2403,
    "ose": 2280,
    " pos": 334,
    "pose": 2404,
    "oser": 2284,
    "ser ": 2741,
    "mme ": 1874,
    "io": 1571,
    "ues": 3089,
    "sti": 2825,
    "tio": 2956,
    "ion": 1574,
    "ques": 2469,
    "uest": 3091,
    "esti": 1230,
    "stio": 2827,
    "tion": 2957,
    "ions": 1578,
    "ons ": 2230,
    "m ": 1810,
    " m ": 254,
    "aid": 605,
    "der": 1013,
    " aid": 28,
    "aide": 606,
    "ider": 1490,
    "der ": 1014,
    "ve": 3227,
    "ec": 1100,
    " av": 50,
    "ave": 772,
    "vec": 3231,
    "ec ": 1101,
    " ave": 52,
    "avec": 773,
    "vec ": 3232,
    "uell": 3084,
    "lles": 1756,
    "sai": 2711,
    " sai": 384,
    "sais": 2712,
    "ép": 3431,
    " ré": 375,
    "rép": 2685,
    "épo": 3434,
    "pon": 2396,
    "nds": 1965,
    " rép": 377,
    "répo": 2686,
    "épon": 3435,
    "pond": 2397,
    "onds": 2214,
    "nds ": 1966,
    "ty": 3033,
    "yp": 3325,
    " ty": 449,
    "typ": 3035,
    "ype": 3326,
    "pes": 2368,
    " typ": 450,
    "type": 3036,
    "ypes": 3327,
    "pes ": 2369,
    " i": 215,
    "nf": 1977,
    " in": 221,
    "inf": 1551,
    "nfo": 1981,
    "fos": 1326,
    "os ": 2279,
    " inf": 222,
    "info": 1553,
    "nfos": 1984,
    "fos ": 1327,
    "do": 1049,
    " do": 131,
    "don": 1057,
    "ner": 1971,
    " don": 135,
    "donn": 1058,
    "nner": 2029,
    "ner ": 1972,
    " es ": 164,
    "là": 1796,
    " là": 251,
    "là ": 1797,
    " là ": 252,
    "sur": 2845,
    " sur": 415,
    "sur ": 2846,
    " g": 195,
    " gu": 201,
    "gui": 1377,
    "uid": 3099,
    " gui": 202,
    "guid": 1378,
    "uide": 3100,
    "ts": 3013,
    "ets": 1237,
    "ts ": 3014,
    "jets": 1677,
    "ets ": 1238,
    "ton": 2975,
    " ton": 436,
    "ton ": 2976,
    "rô": 2698,
    "ôl": 3499,
    " rô": 379,
    "rôl": 2699,
    "ôle": 3500,
    " rôl": 380,
    "rôle": 2700,
    "ôle ": 3501,
    "fais": 1287,
    "dir": 1039,
    " dir": 129,
    "dire": 1040,
    "ers ": 1202,
    "des": 1016,
    "ides": 1491,
    "des ": 1017,
    "ema": 1137,
    "man": 1821,
    "and": 662,
    " dem": 120,
    "dema": 1009,
    "eman": 1139,
    "mand": 1823,
    "ande": 664,
    "nder": 1960,
    "es-": 1214,
    " es-": 165,
    "es-t": 1215,
    "un ": 3134,
    " un ": 457,
    "hum": 1436,
    "uma": 3125,
    " hum": 214,
    "huma": 1437,
    "umai": 3126,
    "main": 1815,
    "ain ": 612,
    "-j": 531,
    "is-": 1606,
    "s-j": 2704,
    "-je": 532,
    "uis-": 3103,
    "is-j": 1607,
    "s-je": 2705,
    "-je ": 533,
    "trai": 2988,
    "rain": 2486,
    "rl": 2582,
    "arl": 703,
    "rle": 2583,
    "ler": 1714,
    "parl": 2351,
    "arle": 704,
    "rler": 2585,
    "ler ": 1715,
    " ia": 216,
    "ia ": 1452,
    " ia ": 217,
    "si": 2748,
    " as": 41,
    "ass": 718,
    "ssi": 2802,
    "sis": 2757,
    "sta": 2818,
    "tan": 2889,
    " ass": 44,
    "assi": 720,
    "ssis": 2804,
    "sist": 2758,
    "ista": 1619,
    "stan": 2820,
    "tant": 2890,
    "ant ": 678,
    " vi": 470,
    "vir": 3249,
    "irt": 1600,
    "rtu": 2661,
    "tue": 3025,
    " vir": 472,
    "virt": 3250,
    "irtu": 1601,
    "rtue": 2662,
    "tuel": 3026,
    "uel ": 3083,
    "ob": 2116,
    "rob": 2610,
    "obo": 2124,
    " rob": 369,
    "robo": 2612,
    "obot": 2125,
    "rc": 2511,
    "mer": 1846,
    "erc": 1188,
    "rci": 2514,
    "ci ": 908,
    " mer": 264,
    "merc": 1849,
    "erci": 1190,
    "rci ": 2515,
    "be": 792,
    "ea": 1095,
    " be": 59,
    "bea": 793,
    "eau": 1096,
    "auc": 754,
    "oup": 2318,
    "up ": 3148,
    " bea": 60,
    "beau": 794,
    "eauc": 1098,
    "auco": 755,
    "coup": 955,
    "oup ": 2319,
    "gr": 1372,
    " gr": 199,
    "gra": 1373,
    "ran": 2493,
    "nd ": 1955,
    " gra": 200,
    "gran": 1375,
    "rand": 2495,
    "and ": 663,
    "ni": 1997,
    "nfi": 1978,
    "fin": 1313,
    "ini": 1557,
    "nim": 2005,
    "infi": 1552,
    "nfin": 1979,
    "fini": 1315,
    "inim": 1558,
    "nime": 2007,
    "rem": 2534,
    "cie": 913,
    " rem": 365,
    "reme": 2535,
    "emer": 1142,
    "rcie": 2516,
    "cie ": 914,
    " mi": 266,
    "mil": 1862,
    "ill": 1529,
    " mil": 268,
    "mill": 1863,
    "ille": 1530,
    "lle ": 1751,
    "foi": 1320,
    "ois": 2168,
    " foi": 188,
    "fois": 1321,
    "ois ": 2169,
    "ge": 1347,
    " ge": 196,
    "gen": 1351,
    "nti": 2081,
    "til": 2948,
    " gen": 197,
    "gent": 1352,
    "enti": 1173,
    "ntil": 2082,
    "til ": 2949,
    "ide ": 1487,
    "fo ": 1319,
    "nfo ": 1982,
    "én": 3422,
    "mé": 1913,
    "ém": 3415,
    " én": 501,
    "éno": 3427,
    "nor": 2046,
    "rmé": 2596,
    "mém": 1919,
    "éme": 3418,
    " éno": 502,
    "énor": 3428,
    "norm": 2047,
    "ormé": 2269,
    "rmém": 2597,
    "méme": 1920,
    "émen": 3419,
    " vo": 473,
    "vou": 3259,
    " vou": 476,
    "vous": 3261,
    "3": 546,
    " 3": 1,
    "3e": 548,
    " 3e": 2,
    "3e ": 549,
    " 3e ": 3,
    " an": 35,
    "ann": 672,
    "nné": 2035,
    " ann": 37,
    "anné": 674,
    "nnée": 2036,
    "4": 550,
    " 4": 4,
    "4e": 551,
    " 4e": 5,
    "4e ": 552,
    " 4e ": 6,
    "5": 553,
    " 5": 7,
    "5e": 554,
    " 5e": 8,
    "5e ": 555,
    " 5e ": 9,
    "iè": 1658,
    "èm": 3357,
    "roi": 2621,
    "isi": 1611,
    "siè": 2762,
    "ièm": 1659,
    "ème": 3358,
    "troi": 3003,
    "rois": 2622,
    "oisi": 2171,
    "isiè": 1612,
    "sièm": 2763,
    "ième": 1660,
    "ème ": 3359,
    "ua": 3056,
    "qua": 2462,
    "uat": 3059,
    "atr": 743,
    "riè": 2578,
    " qua": 353,
    "quat": 2464,
    "uatr": 3061,
    "atri": 744,
    "triè": 3001,
    "rièm": 2579,
    "nq": 2052,
    "cin": 918,
    "inq": 1563,
    "nqu": 2053,
    "qui": 2470,
    "uiè": 3104,
    " cin": 96,
    "cinq": 920,
    "inqu": 1564,
    "nqui": 2054,
    "quiè": 2472,
    "uièm": 3105,
    "_": 556,
    " _": 10,
    "__": 558,
    "_n": 562,
    "nu": 2096,
    "mb": 1830,
    "r_": 2479,
    "_ ": 557,
    " __": 11,
    "__n": 560,
    "_nu": 563,
    "num": 2098,
    "umb": 3127,
    "mbe": 1831,
    "ber": 795,
    "er_": 1183,
    "r__": 2480,
    "__ ": 559,
    " __n": 12,
    "__nu": 561,
    "_num": 564,
    "numb": 2099,
    "umbe": 3128,
    "mber": 1832,
    "ber_": 796,
    "er__": 1184,
    "r__ ": 2481,
    "c3": 859,
    "3 ": 547,
    "iat": 1459,
    "tic": 2937,
    "ic3": 1470,
    "c3 ": 860,
    " iat": 218,
    "iati": 1461,
    "atic": 734,
    "tic3": 2938,
    "ic3 ": 1471,
    "uan": 3057,
    "quan": 2463,
    "uand": 3058,
    "ng": 1985,
    "gl": 1358,
    "ang": 665,
    "ngl": 1990,
    "gla": 1359,
    "lai": 1698,
    " ang": 36,
    "angl": 667,
    "ngla": 1991,
    "glai": 1360,
    "lais": 1700,
    "ure ": 3158,
    "th": 2926,
    "hs": 1431,
    "ath": 730,
    "ths": 2929,
    "hs ": 1432,
    "math": 1826,
    "aths": 731,
    "ths ": 2930,
    "sp": 2784,
    "ag": 597,
    "gn": 1364,
    "esp": 1220,
    "spa": 2785,
    "pag": 2346,
    "agn": 601,
    "gno": 1367,
    "nol": 2040,
    "ol ": 2176,
    " esp": 166,
    "espa": 1221,
    "spag": 2786,
    "pagn": 2348,
    "agno": 602,
    "gnol": 1368,
    "nol ": 2041,
    "doi": 1052,
    " doi": 133,
    "dois": 1053,
    "all": 636,
    " all": 32,
    "alle": 637,
    "ller": 1755,
    "chi": 905,
    "hin": 1421,
    "ino": 1561,
    "noi": 2038,
    " chi": 93,
    "chin": 906,
    "hino": 1422,
    "inoi": 1562,
    "nois": 2039,
    " on": 302,
    " on ": 303,
    " a ": 14,
    "ges": 1355,
    " ges": 198,
    "gest": 1357,
    "ion ": 1575,
    "vu": 3271,
    "pré": 2431,
    "rév": 2692,
    "évu": 3476,
    "vu ": 3272,
    " pré": 340,
    "prév": 2432,
    "révu": 2693,
    "évu ": 3477,
    "mu": 1906,
    "ca": 861,
    "mmu": 1876,
    "mun": 1907,
    "uni": 3138,
    "nic": 2001,
    "ica": 1472,
    "cat": 867,
    "ommu": 2199,
    "mmun": 1877,
    "muni": 1908,
    "unic": 3140,
    "nica": 2002,
    "icat": 1473,
    "cati": 868,
    "atio": 738,
    "ph": 2375,
    "hy": 1438,
    "ys": 3328,
    " ph": 326,
    "phy": 2378,
    "hys": 1439,
    "ysi": 3330,
    "siq": 2755,
    " phy": 327,
    "phys": 2379,
    "hysi": 1440,
    "ysiq": 3331,
    "siqu": 2756,
    "ique": 1588,
    "emai": 1138,
    "lg": 1724,
    "go": 1369,
    "hm": 1423,
    "alg": 631,
    "lgo": 1725,
    "gor": 1370,
    "ori": 2263,
    "rit": 2574,
    "ith": 1635,
    "thm": 2927,
    "hmi": 1424,
    "miq": 1868,
    " alg": 31,
    "algo": 632,
    "lgor": 1726,
    "gori": 1371,
    "orit": 2265,
    "rith": 2575,
    "ithm": 1636,
    "thmi": 2928,
    "hmiq": 1425,
    "miqu": 1869,
    "ba": 786,
    " ba": 55,
    "bas": 787,
    "ase": 714,
    " bas": 56,
    "base": 788,
    "ase ": 715,
    "ées": 3397,
    "onné": 2226,
    "nées": 2109,
    "ées ": 3398,
    "oo": 2242,
    "poo": 2399,
    "oo ": 2243,
    " poo": 332,
    "poo ": 2400,
    "cet": 891,
    " cet": 89,
    "cet ": 892,
    "og": 2149,
    "rog": 2618,
    "ogr": 2155,
    "ram": 2491,
    "amm": 653,
    "mma": 1871,
    "prog": 2427,
    "rogr": 2620,
    "ogra": 2156,
    "gram": 1374,
    "ramm": 2492,
    "amma": 654,
    "mmat": 1872,
    " or": 305,
    "rie": 2558,
    " ori": 309,
    "orie": 2264,
    "rien": 2560,
    "enté": 1176,
    "ntée": 2092,
    "bj": 806,
    " ob": 296,
    "obj": 2119,
    "bje": 807,
    " obj": 297,
    "obje": 2120,
    "bjet": 808,
    "ula": 3112,
    "voul": 3260,
    "oula": 2316,
    "ulai": 3113,
    "sav": 2721,
    "avo": 777,
    " sav": 388,
    "savo": 2722,
    "avoi": 778,
    "ho": 1426,
    " ho": 210,
    "hor": 1429,
    "ora": 2251,
    " hor": 211,
    "hora": 1430,
    "orai": 2252,
    "rair": 2487,
    "ru": 2664,
    "tru": 3007,
    "ruc": 2666,
    "uct": 3072,
    "ctu": 981,
    "tur": 3029,
    "stru": 2831,
    "truc": 3008,
    "ruct": 2667,
    "uctu": 3073,
    "ctur": 982,
    "ture": 3030,
    " des": 122,
    "na": 1928,
    "rdi": 2519,
    "din": 1035,
    "ina": 1542,
    "nat": 1937,
    "ate": 727,
    "teu": 2924,
    " ord": 307,
    "ordi": 2256,
    "rdin": 2520,
    "dina": 1036,
    "inat": 1545,
    "nate": 1938,
    "ateu": 729,
    "teur": 2925,
    "eurs": 1250,
    "nce": 1941,
    "menc": 1843,
    "ence": 1155,
    "nce ": 1942,
    "lem": 1709,
    "llem": 1753,
    "lema": 1710,
    " em": 154,
    "emp": 1146,
    "plo": 2388,
    "loi": 1764,
    " emp": 156,
    "empl": 1147,
    "mplo": 1897,
    "ploi": 2389,
    "loi ": 1765,
    "ps": 2435,
    "mps": 1900,
    "ps ": 2436,
    " tem": 428,
    "temp": 2911,
    "emps": 1148,
    "mps ": 1901,
    "g ": 1340,
    "pla": 2381,
    "lan": 1701,
    "nni": 2030,
    "nin": 2008,
    "ing": 1554,
    "ng ": 1986,
    " pla": 329,
    "plan": 2383,
    "lann": 1702,
    "anni": 673,
    "nnin": 2031,
    "ning": 2009,
    "ing ": 1555,
    "sem": 2734,
    " sem": 394,
    "sema": 2735,
    "da": 998,
    " da": 115,
    "dat": 1002,
    " dat": 117,
    "date": 1003,
    "ate ": 728,
    "td": 2903,
    " td": 424,
    "td ": 2904,
    " td ": 425,
    "tp": 2984,
    " tp": 439,
    "tp ": 2985,
    " tp ": 440,
    " li": 246,
    "lie": 1730,
    " lie": 247,
    "lieu": 1731,
    "ù": 3508,
    "où": 2338,
    "ù ": 3509,
    " où": 314,
    "où ": 2339,
    " où ": 315,
    "pu": 2442,
    " pu": 342,
    "pui": 2445,
    " pui": 344,
    "puis": 2446,
    " voi": 474,
    "ins": 1565,
    "ains": 614,
    "ins ": 1566,
    "ntr": 2085,
    "trô": 3011,
    "ontr": 2239,
    "ntrô": 2087,
    "trôl": 3012,
    "sse": 2798,
    "pass": 2355,
    "asse": 719,
    "sse ": 2799,
    " ép": 503,
    "épr": 3437,
    "pre": 2418,
    "euv": 1256,
    "uve": 3195,
    "ve ": 3228,
    " épr": 504,
    "épre": 3438,
    "preu": 2420,
    "reuv": 2546,
    "euve": 1257,
    "uve ": 3196,
    " fi": 185,
    "nal": 1931,
    " fin": 186,
    "fina": 1314,
    "inal": 1543,
    "nal ": 1932,
    " as ": 42,
    "test": 2923,
    "qc": 2457,
    "cm": 929,
    " qc": 349,
    "qcm": 2458,
    "cm ": 930,
    " qcm": 350,
    "qcm ": 2459,
    "éc": 3376,
    " éc": 496,
    "éco": 3383,
    "ono": 2227,
    "nom": 2042,
    "omi": 2195,
    "mie": 1859,
    " éco": 498,
    "écon": 3385,
    "cono": 943,
    "onom": 2228,
    "nomi": 2043,
    "omie": 2196,
    "mie ": 1860,
    "nna": 2025,
    "nai": 1929,
    "conn": 942,
    "onna": 2223,
    "nnai": 2026,
    "nais": 1930,
    "rr": 2633,
    "ga": 1341,
    "int": 1568,
    "ter": 2916,
    "err": 1199,
    "rro": 2634,
    "oga": 2150,
    "gat": 1344,
    " int": 225,
    "inte": 1569,
    "nter": 2079,
    "terr": 2920,
    "erro": 1200,
    "rrog": 2635,
    "roga": 2619,
    "ogat": 2151,
    "gati": 1345,
    "hé": 1444,
    "thé": 2933,
    "hém": 1445,
    "éma": 3416,
    "tiq": 2958,
    "athé": 732,
    "thém": 2934,
    "héma": 1446,
    "émat": 3417,
    "atiq": 739,
    "tiqu": 2959,
    "ues ": 3090,
    "sou": 2781,
    "ute": 3185,
    "ena": 1151,
    "nan": 1933,
    "anc": 657,
    " sou": 404,
    "sout": 2783,
    "oute": 2329,
    "uten": 3186,
    "tena": 2913,
    "enan": 1152,
    "nanc": 1934,
    "ance": 658,
    " el": 152,
    " ell": 153,
    "vue": 3273,
    "évue": 3478,
    "vue ": 3274,
    "ral": 2489,
    " ora": 306,
    "oral": 2253,
    "ral ": 2490,
    "dr": 1061,
    " dr": 137,
    "dro": 1065,
    "oit": 2172,
    " dro": 138,
    "droi": 1066,
    "roit": 2623,
    "oit ": 2173,
    "éva": 3471,
    "val": 3218,
    "lua": 1784,
    " éva": 510,
    "éval": 3472,
    "valu": 3222,
    "alua": 643,
    "luat": 1785,
    "uati": 3060,
    "val ": 3219,
    "dan": 999,
    "ans": 675,
    " dan": 116,
    "dans": 1000,
    "ans ": 676,
    "sall": 2714,
    "â": 3340,
    "bâ": 851,
    "ât": 3341,
    " bâ": 76,
    "bât": 852,
    "âti": 3342,
    "tim": 2950,
    " bât": 77,
    "bâti": 853,
    "âtim": 3343,
    "time": 2951,
    "ouv": 2330,
    "trou": 3006,
    "rouv": 2632,
    "ouve": 2331,
    "lt": 1773,
    "nsu": 2063,
    "sul": 2841,
    "ult": 3119,
    "lte": 1776,
    "cons": 944,
    "onsu": 2232,
    "nsul": 2064,
    "sult": 2842,
    "ulte": 3121,
    "lter": 1777,
    "ter ": 2917,
    "mes": 1851,
    " mes": 265,
    "mes ": 1852,
    "otes": 2296,
    "era": 1185,
    " aim": 29,
    "imer": 1537,
    "mera": 1848,
    "erai": 1186,
    "rais": 2488,
    "és": 3453,
    "rés": 2687,
    "ésu": 3457,
    "lta": 1774,
    "tat": 2896,
    "ats": 746,
    " rés": 378,
    "résu": 2689,
    "ésul": 3458,
    "ulta": 3120,
    "ltat": 1775,
    "tats": 2897,
    "ats ": 747,
    "-e": 523,
    "nt-": 2069,
    "t-e": 2873,
    "-el": 524,
    "ont-": 2236,
    "nt-e": 2070,
    "t-el": 2874,
    "-ell": 525,
    "ib": 1463,
    "bl": 809,
    "dis": 1041,
    "isp": 1613,
    "spo": 2787,
    "oni": 2217,
    "nib": 1999,
    "ibl": 1466,
    "ble": 810,
    " dis": 130,
    "disp": 1042,
    "ispo": 1614,
    "spon": 2788,
    "poni": 2398,
    "onib": 2218,
    "nibl": 2000,
    "ible": 1467,
    "bles": 812,
    "cé": 992,
    "éd": 3386,
    "ccé": 880,
    "céd": 993,
    "éde": 3387,
    "accé": 582,
    "ccéd": 881,
    "céde": 994,
    "éder": 3389,
    "bu": 844,
    " bu": 71,
    "bul": 846,
    "ull": 3117,
    "let": 1719,
    "eti": 1234,
    " bul": 73,
    "bull": 847,
    "ulle": 3118,
    "llet": 1757,
    "leti": 1721,
    "etin": 1235,
    "tins": 2955,
    "ub": 3062,
    "ié": 1663,
    "pub": 2443,
    "ubl": 3064,
    "bli": 813,
    "lié": 1747,
    "iée": 1664,
    " pub": 343,
    "publ": 2444,
    "ubli": 3066,
    "blié": 817,
    "liée": 1748,
    "iées": 1665,
    "ma ": 1812,
    " ma ": 256,
    "omb": 2191,
    "mbi": 1833,
    "comb": 937,
    "ombi": 2192,
    "mbie": 1834,
    "fon": 1322,
    "onc": 2209,
    "nct": 1952,
    "cti": 975,
    " fon": 189,
    "fonc": 1323,
    "onct": 2210,
    "ncti": 1953,
    "ctio": 977,
    "ionn": 1577,
    "sc": 2723,
    "cr": 959,
    "ip": 1581,
    "pt": 2437,
    "nsc": 2057,
    "scr": 2726,
    "cri": 960,
    "rip": 2566,
    "ipt": 1584,
    "pti": 2440,
    " ins": 224,
    "insc": 1567,
    "nscr": 2058,
    "scri": 2727,
    "crip": 961,
    "ript": 2567,
    "ipti": 1585,
    "ptio": 2441,
    "nco": 1950,
    "ore": 2259,
    "enco": 1157,
    "ncor": 1951,
    "core": 951,
    "ore ": 2260,
    "ver": 3235,
    "ert": 1206,
    " ouv": 313,
    "uver": 3199,
    "vert": 3238,
    "erte": 1208,
    "rte ": 2653,
    "océ": 2137,
    "édu": 3393,
    "dur": 1073,
    "rocé": 2615,
    "océd": 2138,
    "cédu": 995,
    "édur": 3394,
    "dure": 1074,
    "rir": 2568,
    "crir": 962,
    "rire": 2569,
    "ouj": 2313,
    "touj": 2980,
    "oujo": 2314,
    "oss": 2285,
    "sib": 2750,
    "poss": 2405,
    "ossi": 2286,
    "ssib": 2803,
    "sibl": 2752,
    "pé": 2449,
    "ér": 3442,
    "od": 2139,
    " pé": 346,
    "pér": 2452,
    "éri": 3443,
    "rio": 2564,
    "iod": 1572,
    "ode": 2140,
    " pér": 347,
    "péri": 2453,
    "ério": 3446,
    "riod": 2565,
    "iode": 1573,
    "ode ": 2141,
    "ju": 1685,
    "sq": 2792,
    " ju": 237,
    "jus": 1686,
    "usq": 3176,
    "squ": 2793,
    " jus": 238,
    "jusq": 1687,
    "usqu": 3177,
    "squ ": 2794,
    "-o": 537,
    "eut": 1253,
    "ut-": 3182,
    "t-o": 2877,
    "-on": 538,
    "peut": 2373,
    "eut-": 1255,
    "ut-o": 3184,
    "t-on": 2878,
    "-on ": 539,
    " s ": 382,
    " ve": 467,
    "veu": 3239,
    " veu": 469,
    "veux": 3240,
    "niv": 2017,
    "ive": 1648,
    "rsi": 2644,
    "sit": 2759,
    " uni": 459,
    "univ": 3141,
    "nive": 2018,
    "iver": 1650,
    "vers": 3237,
    "ersi": 1205,
    "rsit": 2645,
    "sité": 2761,
    "col": 932,
    "ole": 2180,
    "écol": 3384,
    "cole": 934,
    "ole ": 2181,
    "uh": 3094,
    "ouh": 2309,
    "uha": 3095,
    "ite": 1632,
    "souh": 2782,
    "ouha": 2310,
    "uhai": 3096,
    "hait": 1394,
    "aite": 623,
    "ite ": 1633,
    "ej": 1119,
    "rej": 2530,
    "ejo": 1120,
    "joi": 1681,
    "oin": 2159,
    "ind": 1546,
    "ndr": 1963,
    "dre": 1062,
    " rej": 364,
    "rejo": 2531,
    "ejoi": 1121,
    "join": 1682,
    "oind": 2161,
    "indr": 1547,
    "ndre": 1964,
    "dre ": 1063,
    "vot": 3257,
    "otr": 2301,
    " vot": 475,
    "votr": 3258,
    "otre": 2302,
    "tre ": 2995,
    "ét": 3459,
    " ét": 505,
    "éta": 3460,
    "tab": 2880,
    "abl": 571,
    "lis": 1741,
    "iss": 1615,
    " éta": 506,
    "étab": 3461,
    "tabl": 2881,
    "abli": 572,
    "blis": 816,
    "liss": 1742,
    "isse": 1617,
    "ssem": 2801,
    "seme": 2736,
    "nou": 2050,
    "vea": 3229,
    " nou": 292,
    "nouv": 2051,
    "uvea": 3197,
    "veau": 3230,
    "eau ": 1097,
    "cris": 963,
    "lig": 1732,
    "ign": 1519,
    "gne": 1365,
    " lig": 248,
    "lign": 1734,
    "igne": 1520,
    "gne ": 1366,
    "rta": 2650,
    "tai": 2886,
    "orta": 2274,
    "rtai": 2651,
    "tail": 2887,
    "-i": 528,
    "fau": 1291,
    "aut": 760,
    "t-i": 2875,
    "-il": 529,
    " fau": 181,
    "faut": 1292,
    "aut-": 762,
    "ut-i": 3183,
    "t-il": 2876,
    "-il ": 530,
    "cu": 983,
    "doc": 1050,
    "ocu": 2135,
    "cum": 986,
    "nts": 2088,
    " doc": 132,
    "docu": 1051,
    "ocum": 2136,
    "cume": 987,
    "ents": 1175,
    "nts ": 2089,
    "tap": 2891,
    "ape": 689,
    "étap": 3462,
    "tape": 2892,
    "apes": 690,
    "ver ": 3236,
    "tag": 2884,
    "age": 598,
    "ge ": 1348,
    " sta": 409,
    "stag": 2819,
    "tage": 2885,
    "age ": 599,
    "her": 1406,
    "rch": 2512,
    "he ": 1403,
    "cher": 902,
    "herc": 1408,
    "erch": 1189,
    "rche": 2513,
    "che ": 901,
    " y ": 487,
    "a-": 567,
    " a-": 15,
    "a-t": 568,
    "-t-": 541,
    " a-t": 16,
    "a-t-": 569,
    "-t-i": 543,
    "ice ": 1476,
    "ages": 600,
    "ges ": 1356,
    " qui": 355,
    "qui ": 2471,
    "adr": 595,
    " adr": 25,
    "adre": 596,
    "dres": 1064,
    "esse": 1223,
    "uré": 3168,
    " dur": 143,
    "duré": 1075,
    "urée": 3169,
    "min": 1864,
    "ima": 1532,
    "ale": 628,
    " min": 269,
    "mini": 1867,
    "nima": 2006,
    "imal": 1533,
    "male": 1820,
    "ale ": 629,
    "obl": 2121,
    "iga": 1517,
    "ato": 741,
    " obl": 298,
    "obli": 2122,
    "blig": 814,
    "liga": 1733,
    "igat": 1518,
    "gato": 1346,
    "atoi": 742,
    "toir": 2972,
    "oire": 2165,
    "st-i": 2817,
    "rém": 2683,
    "ému": 3420,
    "uné": 3142,
    "nér": 2112,
    "éré": 3450,
    "ré ": 2678,
    " rém": 376,
    "rému": 2684,
    "émun": 3421,
    "muné": 1909,
    "unér": 3143,
    "néré": 2113,
    "éré ": 3451,
    "tè": 3037,
    "èr": 3363,
    " cr": 106,
    "itè": 1641,
    "tèr": 3038,
    "ère": 3364,
    " cri": 107,
    "crit": 964,
    "ritè": 2576,
    "itèr": 1642,
    "tère": 3039,
    "ères": 3366,
    "res ": 2541,
    "it-": 1627,
    "doit": 1054,
    "oit-": 2174,
    "it-i": 1629,
    " ê": 513,
    " êt": 514,
    "êtr": 3496,
    " êtr": 515,
    "être": 3497,
    "pp": 2412,
    "rap": 2498,
    "app": 691,
    "ppo": 2415,
    "rt ": 2649,
    " rap": 359,
    "rapp": 2500,
    "appo": 693,
    "ppor": 2416,
    "ort ": 2273,
    "rma": 2587,
    "orma": 2267,
    "rmat": 2588,
    "nv": 2103,
    "onv": 2240,
    "nve": 2104,
    "ven": 3233,
    "conv": 946,
    "onve": 2241,
    "nven": 2105,
    "vent": 3234,
    "ntio": 2084,
    "bt": 839,
    "obt": 2126,
    "bte": 840,
    "eni": 1162,
    "nir": 2012,
    " obt": 299,
    "obte": 2127,
    "bten": 841,
    "teni": 2914,
    "enir": 1163,
    "nir ": 2013,
    "ali": 633,
    "lid": 1728,
    " val": 465,
    "vali": 3221,
    "alid": 634,
    "lide": 1729,
    "e-": 1092,
    "mpt": 1902,
    "pte": 2438,
    "te-": 2907,
    "e-t": 1093,
    "ompt": 2203,
    "mpte": 1903,
    "pte-": 2439,
    "te-t": 2908,
    "e-t-": 1094,
    "oy": 2333,
    "moy": 1891,
    "oye": 2336,
    "yen": 3319,
    "enn": 1164,
    " moy": 276,
    "moye": 1892,
    "oyen": 2337,
    "yenn": 3320,
    "enne": 1165,
    "étr": 3466,
    "nge": 1987,
    "ger": 1353,
    " étr": 507,
    "étra": 3467,
    "tran": 2989,
    "rang": 2496,
    "ange": 666,
    "nger": 1989,
    "ger ": 1354,
    "opo": 2248,
    "prop": 2428,
    "ropo": 2628,
    "opos": 2249,
    "ose ": 2281,
    "of": 2144,
    "fr": 1328,
    " of": 300,
    "off": 2145,
    "ffr": 1305,
    "fre": 1331,
    " off": 301,
    "offr": 2146,
    "ffre": 1306,
    "fres": 1333,
    "dép": 1086,
    " dép": 147,
    "dépo": 1087,
    "épos": 3436,
    "fre ": 1332,
    " il": 219,
    " il ": 220,
    "tut": 3031,
    " tut": 448,
    "tute": 3032,
    "uteu": 3187,
    "eur ": 1248,
    "nta": 2072,
    "tac": 2882,
    "onta": 2237,
    "ntac": 2073,
    "tact": 2883,
    "cter": 974,
    "end": 1158,
    "nda": 1956,
    "pend": 2363,
    "enda": 1160,
    "ndan": 1957,
    "dant": 1001,
    "vac": 3213,
    "aca": 576,
    "can": 862,
    " vac": 463,
    "vaca": 3214,
    "acan": 577,
    "canc": 863,
    "nces": 1944,
    "aut ": 761,
    "ssu": 2807,
    "ura": 3153,
    "assu": 722,
    "ssur": 2808,
    "sura": 2847,
    "uran": 3154,
    "ranc": 2494,
    "alt": 640,
    "ern": 1196,
    "rna": 2599,
    " alt": 34,
    "alte": 641,
    "tern": 2919,
    "erna": 1197,
    "rnan": 2600,
    "van": 3223,
    " ava": 51,
    "avan": 771,
    "vant": 3224,
    "anta": 679,
    "ntag": 2074,
    "st-e": 2816,
    "ble ": 811,
    "amme": 655,
    "ndi": 1961,
    "dit": 1043,
    "iti": 1637,
    "cond": 941,
    "ondi": 2213,
    "ndit": 1962,
    "diti": 1044,
    "itio": 1638,
    "ep": 1178,
    "rep": 2538,
    "epr": 1179,
    "ses": 2744,
    " ent": 160,
    "entr": 1174,
    "ntre": 2086,
    "trep": 2996,
    "repr": 2539,
    "epri": 1180,
    "rise": 2572,
    "ises": 1610,
    "ses ": 2745,
    "osen": 2283,
    "sent": 2739,
    "ost": 2287,
    "stu": 2832,
    "tul": 3027,
    "post": 2406,
    "ostu": 2288,
    "stul": 2833,
    "tule": 3028,
    "uler": 3116,
    "érée": 3452,
    "ric": 2556,
    "ich": 1478,
    "eri": 1191,
    "tric": 2999,
    "rich": 2557,
    "iche": 1479,
    "heri": 1409,
    "erie": 1192,
    "rie ": 2559,
    "cl": 925,
    "xcl": 3304,
    "clu": 926,
    "lu ": 1783,
    "excl": 1271,
    "xclu": 3305,
    "clu ": 927,
    "her ": 1407,
    " se ": 392,
    "se-": 2730,
    "sse-": 2800,
    "se-t": 2731,
    " si": 397,
    "si ": 2749,
    " si ": 398,
    "pun": 2447,
    "ni ": 1998,
    " pun": 345,
    "puni": 2448,
    "uni ": 3139,
    "éq": 3439,
    "nsé": 2065,
    "séq": 2859,
    "équ": 3440,
    "uen": 3087,
    "onsé": 2233,
    "nséq": 2066,
    "séqu": 2860,
    "éque": 3441,
    "quen": 2468,
    "uenc": 3088,
    "ccu": 878,
    "cus": 990,
    "usé": 3178,
    "accu": 581,
    "ccus": 879,
    "cusé": 991,
    "usé ": 3179,
    "vit": 3251,
    "évit": 3475,
    "vite": 3252,
    "iter": 1634,
    "san": 2718,
    " san": 387,
    "sanc": 2719,
    "anct": 661,
    " ca": 82,
    "cas": 865,
    " cas": 84,
    "cas ": 866,
    "lé": 1801,
    "tol": 2973,
    "olé": 2186,
    "lér": 1804,
    " tol": 435,
    "tolé": 2974,
    "olér": 2187,
    "léré": 1805,
    "tt": 3015,
    "ett": 1239,
    "tte": 3016,
    "cett": 893,
    "ette": 1240,
    "tte ": 3017,
    "fs": 1334,
    "rof": 2616,
    "ofs": 2147,
    "fs ": 1335,
    "prof": 2426,
    "rofs": 2617,
    "ofs ": 2148,
    " vé": 480,
    "vér": 3281,
    "rif": 2562,
    "ifi": 1512,
    "fie": 1311,
    " vér": 481,
    "véri": 3282,
    "érif": 3445,
    "rifi": 2563,
    "ifie": 1513,
    "fien": 1312,
    "uvr": 3200,
    "vre": 3267,
    "ouvr": 2332,
    "uvre": 3201,
    "vre ": 3268,
    "hè": 1441,
    "èq": 3360,
    "bib": 800,
    "lio": 1737,
    "iot": 1579,
    "oth": 2297,
    "thè": 2931,
    "hèq": 1442,
    "èqu": 3361,
    " bib": 63,
    "bibl": 801,
    "ibli": 1468,
    "blio": 815,
    "liot": 1738,
    "ioth": 1580,
    "othè": 2298,
    "thèq": 2932,
    "hèqu": 1443,
    "èque": 3362,
    "k": 1688,
    "ee": 1113,
    "ek": 1122,
    "k-": 1689,
    "wee": 3285,
    "eek": 1114,
    "ek-": 1123,
    "k-e": 1690,
    "-en": 526,
    " wee": 484,
    "week": 3286,
    "eek-": 1115,
    "ek-e": 1124,
    "k-en": 1691,
    "-end": 527,
    "end ": 1159,
    "ires": 1594,
    "bu ": 845,
    " bu ": 72,
    " fe": 182,
    "fer": 1294,
    "erm": 1193,
    " fer": 183,
    "ferm": 1295,
    "erme": 1194,
    "ert ": 1207,
    "ertu": 1209,
    "rtur": 2663,
    "cce": 874,
    "acce": 579,
    "cces": 875,
    "cess": 890,
    "essi": 1224,
    "dim": 1033,
    " dim": 127,
    "dima": 1034,
    "iman": 1534,
    "manc": 1822,
    "anch": 659,
    "nche": 1947,
    "ita": 1630,
    "sita": 2760,
    "itai": 1631,
    "tair": 2888,
    " tô": 453,
    " tôt": 454,
    "mom": 1883,
    "ome": 2193,
    " mom": 273,
    "mome": 1884,
    "omen": 2194,
    "fé": 1336,
    " fé": 193,
    "fér": 1337,
    "rié": 2580,
    "iés": 1666,
    "és ": 3454,
    " fér": 194,
    "féri": 1338,
    "érié": 3447,
    "riés": 2581,
    "iés ": 1667,
    "aux": 766,
    "eaux": 1099,
    "aux ": 767,
    " ont": 304,
    "gé": 1385,
    "ngé": 1994,
    "gé ": 1386,
    "hang": 1398,
    "angé": 669,
    "ngé ": 1995,
    "eut ": 1254,
    "éj": 3402,
    " sé": 416,
    "séj": 2855,
    "éjo": 3405,
    " séj": 417,
    "séjo": 2856,
    "éjou": 3406,
    "ibi": 1464,
    "bil": 804,
    "ili": 1527,
    "lit": 1743,
    "tés": 3049,
    "sibi": 2751,
    "ibil": 1465,
    "bili": 805,
    "ilit": 1528,
    "lité": 1744,
    "ités": 1646,
    "tés ": 3050,
    "tir": 2960,
    "rtir": 2658,
    "tir ": 2961,
    "emes": 1143,
    "mest": 1853,
    "estr": 1231,
    "ona": 2207,
    "rnat": 2601,
    "nati": 1939,
    "iona": 1576,
    "onal": 2208,
    "nar": 1935,
    "ari": 700,
    "ria": 2554,
    "arte": 706,
    "rten": 2654,
    "enar": 1153,
    "nari": 1936,
    "aria": 701,
    "riat": 2555,
    "iats": 1462,
    "gè": 1382,
    "ngè": 1992,
    "gèr": 1383,
    "angè": 668,
    "ngèr": 1993,
    "gère": 1384,
    "ud": 3074,
    "étu": 3468,
    "tud": 3022,
    "udi": 3077,
    "ier": 1501,
    " étu": 508,
    "étud": 3469,
    "tudi": 3024,
    "udie": 3079,
    "dier": 1029,
    "ier ": 1502,
    "met": 1854,
    " per": 323,
    "perm": 2367,
    "rmet": 2592,
    "met ": 1855,
    "ay": 779,
    "pay": 2356,
    "ays": 782,
    "ys ": 3329,
    " pay": 320,
    "pays": 2358,
    "ays ": 783,
    "mob": 1879,
    "obi": 2117,
    " mob": 271,
    "mobi": 1880,
    "obil": 2118,
    "éch": 3379,
    " éch": 497,
    "écha": 3380,
    "nge ": 1988,
    "cré": 967,
    "réd": 2679,
    "édi": 3390,
    "its": 1639,
    " cré": 109,
    "créd": 968,
    "rédi": 2680,
    "édit": 3392,
    "dits": 1045,
    "its ": 1640,
    "rec": 2528,
    "eco": 1104,
    "nnu": 2032,
    "nus": 2101,
    " rec": 363,
    "reco": 2529,
    "econ": 1105,
    "onnu": 2225,
    "nnus": 2034,
    "nus ": 2102,
    "sm": 2764,
    " er": 161,
    "ras": 2501,
    "asm": 716,
    "smu": 2765,
    "mus": 1910,
    " era": 162,
    "eras": 1187,
    "rasm": 2503,
    "asmu": 717,
    "smus": 2766,
    "mus ": 1911,
    " is": 226,
    "sty": 2834,
    "ty ": 3034,
    " ist": 227,
    "isty": 1622,
    "sty ": 2835,
    "dou": 1059,
    "oub": 2305,
    " dou": 136,
    "doub": 1060,
    "oubl": 2306,
    "uble": 3065,
    "lô": 1806,
    "ôm": 3502,
    "dip": 1037,
    "ipl": 1582,
    "plô": 2393,
    "lôm": 1807,
    "ôme": 3503,
    " dip": 128,
    "dipl": 1038,
    "iplô": 1583,
    "plôm": 2394,
    "lôme": 1808,
    "ôme ": 3504,
    "rni": 2602,
    "niè": 2019,
    "ièr": 1661,
    " der": 121,
    "dern": 1015,
    "erni": 1198,
    "rniè": 2603,
    "nièr": 2020,
    "ière": 1662,
    "ère ": 3365,
    "ose-": 2282,
    "-t-e": 542,
    "deu": 1018,
    " deu": 123,
    "deux": 1019,
    "ômes": 3505,
    "mê": 1923,
    "êm": 3489,
    " mê": 282,
    "mêm": 1924,
    "ême": 3490,
    " mêm": 283,
    "même": 1925,
    "ême ": 3491,
    "nu ": 2097,
    "nnu ": 2033,
    "at ": 724,
    "iat ": 1460,
    "utr": 3188,
    " aut": 48,
    "autr": 763,
    "utre": 3189,
    "él": 3407,
    "sél": 2857,
    "éle": 3408,
    "lec": 1707,
    "ect": 1108,
    "tif": 2943,
    "if ": 1509,
    " sél": 418,
    "séle": 2858,
    "élec": 3409,
    "lect": 1708,
    "ecti": 1109,
    "ctif": 976,
    "tif ": 2944,
    " lo": 249,
    "log": 1762,
    "oge": 2152,
    "gem": 1349,
    " log": 250,
    "loge": 1763,
    "ogem": 2153,
    "geme": 1350,
    "oger": 2154,
    "dia": 1024,
    "ian": 1455,
    "udia": 3078,
    "dian": 1025,
    "iant": 1456,
    "ants": 682,
    " avo": 53,
    "br": 832,
    "ham": 1395,
    "amb": 648,
    "mbr": 1835,
    "bre": 833,
    "cham": 897,
    "hamb": 1396,
    "ambr": 649,
    "mbre": 1836,
    "bre ": 834,
