{
  "text": {
    "salut": 101,
    "bonjour": 12,
    "coucou": 24,
    "bonsoir": 14,
    "tout": 115,
    "le": 65,
    "monde": 75,
    "hey": 54,
    "yo": 131,
    "bon": 11,
    "matin": 68,
    "bonne": 13,
    "après": 5,
    "midi": 72,
    "soirée": 103,
    "à": 132,
    "tous": 114,
    "enchanté": 37,
    "wesh": 130,
    "au": 7,
    "revoir": 99,
    "bientôt": 10,
    "plus": 88,
    "tard": 110,
    "journée": 62,
    "ciao": 19,
    "la": 64,
    "prochaine": 91,
    "bye": 16,
    "adieu": 2,
    "oui": 82,
    "bien": 9,
    "sûr": 109,
    "exactement": 41,
    "c": 17,
    "est": 39,
    "vrai": 128,
    "fait": 47,
    "évidemment": 135,
    "d": 26,
    "accord": 1,
    "absolument": 0,
    "en": 36,
    "effet": 35,
    "non": 80,
    "pas": 86,
    "du": 30,
    "je": 61,
    "ne": 79,
    "pense": 87,
    "jamais": 60,
    "vraiment": 129,
    "ce": 18,
    "n": 78,
    "ça": 133,
    "suis": 106,
    "plutôt": 89,
    "vais": 125,
    "très": 120,
    "super": 108,
    "excellent": 44,
    "top": 113,
    "ravi": 96,
    "ravie": 97,
    "motivé": 76,
    "motivée": 77,
    "trop": 119,
    "content": 22,
    "contente": 23,
    "j": 59,
    "ai": 3,
    "eu": 40,
    "une": 123,
    "note": 81,
    "forme": 51,
    "excité": 45,
    "pour": 90,
    "les": 66,
    "cours": 25,
    "excitée": 46,
    "prêt": 92,
    "l": 63,
    "examen": 42,
    "prête": 93,
    "va": 124,
    "fatigué": 48,
    "fatiguée": 49,
    "stressé": 104,
    "par": 83,
    "examens": 43,
    "stressée": 105,
    "déçu": 33,
    "déçue": 34,
    "raté": 95,
    "mon": 74,
    "partiel": 85,
    "triste": 118,
    "difficile": 29,
    "compris": 21,
    "sujet": 107,
    "compliquée": 20,
    "me": 70,
    "sens": 102,
    "mal": 67,
    "mauvaise": 69,
    "débordé": 31,
    "de": 27,
    "travail": 117,
    "débordée": 32,
    "devoirs": 28,
    "es": 38,
    "tu": 121,
    "un": 122,
    "bot": 15,
    "humain": 55,
    "train": 116,
    "parler": 84,
    "ia": 56,
    "que": 94,
    "assistant": 6,
    "virtuel": 126,
    "robot": 100,
    "merci": 71,
    "beaucoup": 8,
    "grand": 53,
    "infiniment": 57,
    "te": 111,
    "remercie": 98,
    "mille": 73,
    "fois": 50,
    "gentil": 52,
    "ton": 112,
    "aide": 4,
    "info": 58,
    "énormément": 134,
    "vous": 127
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "thanks": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}