{
  "text": {
    " ": 0,
    "s": 3354,
    "a": 660,
    "l": 2079,
    "u": 3780,
    "t": 3553,
    " s": 451,
    "sa": 3365,
    "al": 736,
    "lu": 2192,
    "ut": 3938,
    "t ": 3554,
    " sa": 453,
    "sal": 3374,
    "alu": 757,
    "lut": 2203,
    "ut ": 3939,
    " sal": 455,
    "salu": 3377,
    "alut": 759,
    "lut ": 2204,
    "o": 2612,
    "i": 1779,
    " t": 495,
    "to": 3672,
    "oi": 2661,
    "i ": 1780,
    " to": 511,
    "toi": 3675,
    "oi ": 2662,
    " toi": 512,
    "toi ": 3676,
    "b": 944,
    "n": 2368,
    "j": 2049,
    "r": 3067,
    " b": 59,
    "bo": 987,
    "on": 2718,
    "nj": 2486,
    "jo": 2062,
    "ou": 2838,
    "ur": 3898,
    "r ": 3068,
    " bo": 73,
    "bon": 988,
    "onj": 2735,
    "njo": 2487,
    "jou": 2065,
    "our": 2856,
    "ur ": 3899,
    " bon": 74,
    "bonj": 990,
    "onjo": 2736,
    "njou": 2488,
    "jour": 2066,
    "our ": 2857,
    "c": 1032,
    " c": 90,
    "co": 1137,
    "uc": 3795,
    "u ": 3781,
    " co": 113,
    "cou": 1163,
    "ouc": 2842,
    "uco": 3796,
    "ou ": 2839,
    " cou": 120,
    "couc": 1165,
    "ouco": 2843,
    "ucou": 3797,
    "cou ": 1164,
    "ns": 2527,
    "so": 3440,
    "ir": 1953,
    "ons": 2744,
    "nso": 2539,
    "soi": 3443,
    "oir": 2667,
    "ir ": 1954,
    "bons": 992,
    "onso": 2748,
    "nsoi": 2540,
    "soir": 3445,
    "oir ": 2668,
    "tou": 3688,
    "out": 2867,
    " tou": 517,
    "tout": 3692,
    "out ": 2868,
    "e": 1343,
    " l": 282,
    "le": 2100,
    "e ": 1344,
    " le": 286,
    "le ": 2101,
    " le ": 287,
    "m": 2223,
    "d": 1225,
    " m": 299,
    "mo": 2309,
    "nd": 2405,
    "de": 1236,
    " mo": 321,
    "mon": 2316,
    "ond": 2724,
    "nde": 2411,
    "de ": 1237,
    " mon": 325,
    "mond": 2318,
    "onde": 2726,
    "nde ": 2412,
    "h": 1703,
    "y": 4098,
    " h": 234,
    "he": 1720,
    "ey": 1562,
    "y ": 4099,
    " he": 235,
    "hey": 1735,
    "ey ": 1563,
    " hey": 238,
    "hey ": 1736,
    " y": 571,
    "yo": 4116,
    "o ": 2613,
    " yo": 573,
    "yo ": 4117,
    " yo ": 574,
    "n ": 2369,
    "on ": 2719,
    "bon ": 989,
    "ma": 2225,
    "at": 872,
    "ti": 3633,
    "in": 1887,
    " ma": 301,
    "mat": 2245,
    "ati": 883,
    "tin": 3652,
    "in ": 1888,
    " mat": 309,
    "mati": 2247,
    "atin": 887,
    "tin ": 3653,
    "nn": 2489,
    "ne": 2425,
    "onn": 2737,
    "nne": 2492,
    "ne ": 2426,
    "bonn": 991,
    "onne": 2739,
    "nne ": 2493,
    "p": 2886,
    "è": 4154,
    "-": 604,
    " a": 13,
    "ap": 808,
    "pr": 2988,
    "rè": 3316,
    "ès": 4169,
    "s-": 3356,
    "-m": 623,
    "mi": 2280,
    "id": 1816,
    "di": 1263,
    " ap": 38,
    "apr": 821,
    "prè": 3004,
    "rès": 3319,
    "ès-": 4171,
    "s-m": 3359,
    "-mi": 624,
    "mid": 2281,
    "idi": 1823,
    "di ": 1264,
    " apr": 40,
    "aprè": 822,
    "près": 3005,
    "rès-": 3321,
    "ès-m": 4172,
    "s-mi": 3360,
    "-mid": 625,
    "midi": 2282,
    "idi ": 1824,
    "à": 4136,
    " à": 576,
    "à ": 4137,
    " à ": 577,
    "us": 3924,
    "s ": 3355,
    "ous": 2864,
    "us ": 3925,
    "tous": 3691,
    "ous ": 2865,
    "é": 4179,
    " e": 169,
    "en": 1419,
    "nc": 2385,
    "ch": 1085,
    "ha": 1705,
    "an": 774,
    "nt": 2549,
    "té": 3764,
    "é ": 4180,
    " en": 177,
    "enc": 1424,
    "nch": 2392,
    "cha": 1086,
    "han": 1711,
    "ant": 799,
    "nté": 2579,
    "té ": 3765,
    " enc": 179,
    "ench": 1426,
    "ncha": 2393,
    "chan": 1089,
    "hant": 1713,
    "anté": 805,
    "nté ": 2580,
    "w": 4069,
    " w": 567,
    "we": 4070,
    "es": 1494,
    "sh": 3413,
    "h ": 1704,
    " we": 568,
    "wes": 4073,
    "esh": 1498,
    "sh ": 3414,
    " wes": 570,
    "wesh": 4074,
    "esh ": 1499,
    "ç": 4147,
    " ç": 578,
    "ça": 4148,
    "a ": 661,
    " ça": 579,
    "ça ": 4149,
    " ça ": 580,
    "v": 3976,
    " v": 541,
    "va": 3977,
    " va": 542,
    "va ": 3978,
    " va ": 543,
    "om": 2697,
    "mm": 2298,
    "me": 2257,
    "com": 1144,
    "omm": 2708,
    "mme": 2301,
    "men": 2265,
    "ent": 1444,
    "nt ": 2550,
    " com": 116,
    "comm": 1146,
    "omme": 2709,
    "mmen": 2303,
    "ment": 2269,
    "ent ": 1445,
    "tu": 3737,
    " tu": 525,
    "tu ": 3738,
    " tu ": 526,
    "as": 853,
    "vas": 3991,
    "as ": 854,
    " vas": 547,
    "vas ": 3992,
    "bi": 964,
    "ie": 1828,
    " bi": 68,
    "bie": 967,
    "ien": 1832,
    "en ": 1420,
    " bie": 70,
    "bien": 968,
    "ien ": 1833,
    " r": 422,
    "ro": 3233,
    "ul": 3851,
    " ro": 437,
    "rou": 3256,
    "oul": 2850,
    "ule": 3856,
    " rou": 439,
    "roul": 3257,
    "oule": 2852,
    "ule ": 3857,
    "hi": 1740,
    " hi": 239,
    "hi ": 1741,
    " hi ": 240,
    "te": 3599,
    " te": 503,
    "te ": 3600,
    " te ": 504,
    "se": 3392,
    " se": 461,
    "sen": 3404,
    "ens": 1439,
    "ns ": 2528,
    " sen": 465,
    "sens": 3405,
    "ens ": 1440,
    "au": 905,
    "uj": 3846,
    "rd": 3117,
    "d ": 1226,
    " au": 48,
    "auj": 910,
    "ujo": 3849,
    "urd": 3904,
    "rd ": 3118,
    " auj": 51,
    "aujo": 911,
    "ujou": 3850,
    "ourd": 2859,
    "urd ": 3905,
    "hu": 1761,
    "ui": 3831,
    " hu": 244,
    "hui": 1762,
    "ui ": 3832,
    " hui": 245,
    "hui ": 1763,
    "lo": 2166,
    "or": 2776,
    "rs": 3276,
    " al": 30,
    "alo": 753,
    "lor": 2176,
    "ors": 2798,
    "rs ": 3277,
    " alo": 33,
    "alor": 754,
    "lors": 2177,
    "ors ": 2799,
    "q": 3044,
    " q": 413,
    "qu": 3049,
    "uo": 3886,
    " qu": 416,
    "quo": 3063,
    "uoi": 3887,
    " quo": 421,
    "quoi": 3064,
    "uoi ": 3888,
    " d": 131,
    " de": 136,
    " de ": 137,
    "f": 1572,
    " n": 336,
    "eu": 1527,
    "uf": 3826,
    "f ": 1573,
    " ne": 340,
    "neu": 2435,
    "euf": 1529,
    "uf ": 3827,
    " neu": 342,
    "neuf": 2436,
    "euf ": 1530,
    "el": 1387,
    "ll": 2150,
    "hel": 1722,
    "ell": 1391,
    "llo": 2164,
    "lo ": 2167,
    " hel": 236,
    "hell": 1723,
    "ello": 1394,
    "llo ": 2165,
    "ot": 2820,
    "bot": 995,
    "ot ": 2821,
    " bot": 75,
    "bot ": 996,
    "ce": 1064,
    " ce": 98,
    "ce ": 1065,
    " ce ": 99,
    "yy": 4127,
    "eyy": 1566,
    "yyy": 4129,
    "yy ": 4128,
    "heyy": 1737,
    "eyyy": 1567,
    "yyy ": 4130,
    "mon ": 2317,
    " p": 375,
    "po": 2958,
    " po": 392,
    "pot": 2974,
    "ote": 2826,
    " pot": 397,
    "pote": 2975,
    "ote ": 2827,
    "tb": 3592,
    " ch": 103,
    "hat": 1718,
    "atb": 874,
    "tbo": 3595,
    " cha": 104,
    "chat": 1092,
    "hatb": 1719,
    "atbo": 875,
    "tbot": 3596,
    "rt": 3290,
    "por": 2967,
    "ort": 2800,
    "rte": 3295,
    "tes": 3618,
    "es ": 1495,
    " por": 395,
    "port": 2968,
    "orte": 2803,
    "rtes": 3298,
    "tes ": 3619,
    "st": 3493,
    "t-": 3555,
    "-c": 605,
    " es": 185,
    "est": 1510,
    "st-": 3495,
    "t-c": 3556,
    "-ce": 606,
    " est": 189,
    "est-": 1512,
    "st-c": 3496,
    "t-ce": 3557,
    "-ce ": 607,
    "ue": 3810,
    "que": 3054,
    "ue ": 3811,
    " que": 419,
    "que ": 3055,
    "z": 4131,
    "ez": 1568,
    "z ": 4132,
    "che": 1093,
    "hez": 1738,
    "ez ": 1569,
    " che": 105,
    "chez": 1098,
    "hez ": 1739,
    "au ": 906,
    " au ": 49,
    "re": 3126,
    "ev": 1547,
    "vo": 4031,
    " re": 427,
    "rev": 3156,
    "evo": 1548,
    "voi": 4032,
    " rev": 434,
    "revo": 3157,
    "evoi": 1549,
    "voir": 4033,
    "ô": 4341,
    "tô": 3777,
    "ôt": 4349,
    "ntô": 2584,
    "tôt": 3778,
    "ôt ": 4350,
    "ient": 1836,
    "entô": 1452,
    "ntôt": 2585,
    "tôt ": 3779,
    "pl": 2941,
    " pl": 389,
    "plu": 2951,
    "lus": 2201,
    " plu": 391,
    "plus": 2952,
    "lus ": 2202,
    "ta": 3566,
    "ar": 826,
    " ta": 497,
    "tar": 3584,
    "ard": 832,
    " tar": 500,
    "tard": 3585,
    "ard ": 833,
    " j": 269,
    "rn": 3221,
    "né": 2603,
    "ée": 4210,
    " jo": 276,
    "urn": 3911,
    "rné": 3231,
    "née": 2604,
    "ée ": 4211,
    " jou": 278,
    "ourn": 2860,
    "urné": 3913,
    "rnée": 3232,
    "née ": 2605,
    "ré": 3322,
    " so": 470,
    "iré": 1968,
    "rée": 3330,
    " soi": 472,
    "oiré": 2671,
    "irée": 1969,
    "rée ": 3331,
    "ci": 1103,
    "ia": 1781,
    "ao": 806,
    " ci": 107,
    "cia": 1105,
    "iao": 1787,
    "ao ": 807,
    " cia": 108,
    "ciao": 1107,
    "iao ": 1788,
    "la": 2081,
    " la": 284,
    "la ": 2082,
    " la ": 285,
    "oc": 2627,
    "ai": 707,
    " pr": 399,
    "pro": 2997,
    "roc": 3238,
    "och": 2632,
    "hai": 1706,
    "ain": 718,
    "ine": 1899,
    " pro": 402,
    "proc": 2999,
    "roch": 3239,
    "ocha": 2633,
    "chai": 1087,
    "hain": 1707,
    "aine": 720,
    "ine ": 1900,
    "by": 1020,
    "ye": 4109,
    " by": 82,
    "bye": 1021,
    "ye ": 4110,
    " bye": 83,
    "bye ": 1022,
    "ad": 694,
    " ad": 22,
    "adi": 695,
    "die": 1269,
    "ieu": 1841,
    "eu ": 1528,
    " adi": 23,
    "adie": 696,
    "dieu": 1271,
    "ieu ": 1842,
    " o": 352,
    " ou": 369,
    "oui": 2846,
    " oui": 371,
    "oui ": 2847,
    "û": 4355,
    "sû": 3550,
    "ûr": 4356,
    " sû": 493,
    "sûr": 3551,
    "ûr ": 4357,
    " sûr": 494,
    "sûr ": 3552,
    "x": 4075,
    "ex": 1550,
    "xa": 4080,
    "ac": 671,
    "ct": 1183,
    "em": 1401,
    " ex": 194,
    "exa": 1551,
    "xac": 4081,
    "act": 687,
    "cte": 1185,
    "tem": 3605,
    "eme": 1407,
    " exa": 195,
    "exac": 1552,
    "xact": 4082,
    "acte": 689,
    "ctem": 1187,
    "teme": 3606,
    "emen": 1408,
    "c ": 1033,
    " c ": 91,
    "st ": 3494,
    "est ": 1511,
    "vr": 4044,
    "ra": 3072,
    " vr": 562,
    "vra": 4045,
    "rai": 3073,
    "ai ": 708,
    " vra": 563,
    "vrai": 4046,
    "rai ": 3074,
    " f": 199,
    "fa": 1574,
    "it": 1997,
    " fa": 200,
    "fai": 1575,
    "ait": 729,
    "it ": 1998,
    " fai": 201,
    "fait": 1578,
    "ait ": 730,
    " é": 581,
    "év": 4305,
    "vi": 4015,
    " év": 597,
    "évi": 4310,
    "vid": 4019,
    "ide": 1817,
    "dem": 1240,
    "emm": 1414,
    " évi": 599,
    "évid": 4311,
    "vide": 4020,
    "idem": 1819,
    "demm": 1242,
    "emme": 1415,
    " d ": 132,
    "cc": 1052,
    " ac": 19,
    "acc": 674,
    "cco": 1056,
    "cor": 1159,
    "ord": 2780,
    " acc": 20,
    "acco": 676,
    "ccor": 1057,
    "cord": 1160,
    "ord ": 2781,
    "ab": 665,
    "bs": 1003,
    "ol": 2683,
    "um": 3866,
    " ab": 17,
    "abs": 669,
    "bso": 1005,
    "sol": 3446,
    "olu": 2693,
    "lum": 2199,
    "ume": 3871,
    " abs": 18,
    "abso": 670,
    "bsol": 1006,
    "solu": 3447,
    "olum": 2694,
    "lume": 2200,
    "umen": 3872,
    " en ": 178,
    "ef": 1373,
    "ff": 1592,
    "fe": 1583,
    "et": 1516,
    " ef": 170,
    "eff": 1374,
    "ffe": 1593,
    "fet": 1590,
    "et ": 1517,
    " eff": 171,
    "effe": 1375,
    "ffet": 1595,
    "fet ": 1591,
    "no": 2504,
    " no": 343,
    "non": 2514,
    " non": 345,
    "non ": 2515,
    "pa": 2888,
    " pa": 376,
    "pas": 2905,
    " pas": 379,
    "pas ": 2906,
    "du": 1318,
    " du": 160,
    "du ": 1319,
    " du ": 161,
    "je": 2054,
    " je": 273,
    "je ": 2055,
    " je ": 274,
    " ne ": 341,
    "pe": 2911,
    " pe": 381,
    "pen": 2917,
    "nse": 2535,
    "se ": 3393,
    " pen": 382,
    "pens": 2919,
    "ense": 1442,
    "nse ": 2536,
    "ja": 2051,
    "am": 760,
    "is": 1970,
    " ja": 271,
    "jam": 2052,
    "ama": 762,
    "mai": 2229,
    "ais": 725,
    "is ": 1971,
    " jam": 272,
    "jama": 2053,
    "amai": 763,
    "mais": 2232,
    "ais ": 726,
    "im": 1875,
    "aim": 716,
    "ime": 1879,
    "raim": 3075,
    "aime": 717,
    "imen": 1880,
    " n ": 337,
    "su": 3519,
    " su": 484,
    "sui": 3520,
    "uis": 3837,
    " sui": 485,
    "suis": 3521,
    "uis ": 3838,
    "utô": 3954,
    "plut": 2953,
    "lutô": 2205,
    "utôt": 3955,
    "vai": 3981,
    " vai": 545,
    "vais": 3983,
    "tr": 3695,
    " tr": 520,
    "trè": 3722,
    "ès ": 4170,
    " trè": 524,
    "très": 3723,
    "rès ": 3320,
    "up": 3889,
    "er": 1460,
    "sup": 3527,
    "upe": 3891,
    "per": 2920,
    "er ": 1461,
    " sup": 487,
    "supe": 3528,
    "uper": 3893,
    "per ": 2921,
    "xc": 4085,
    "exc": 1554,
    "xce": 4086,
    "cel": 1068,
    "lle": 2152,
    "len": 2107,
    " exc": 196,
    "exce": 1555,
    "xcel": 4087,
    "cell": 1069,
    "elle": 1392,
    "llen": 2156,
    "lent": 2108,
    "op": 2767,
    "p ": 2887,
    "top": 3684,
    "op ": 2768,
    " top": 515,
    "top ": 3685,
    "av": 925,
    " ra": 423,
    "rav": 3106,
    "avi": 932,
    "vi ": 4016,
    " rav": 426,
    "ravi": 3108,
    "avi ": 933,
    "vie": 4021,
    "ie ": 1829,
    "avie": 934,
    "vie ": 4022,
    "iv": 2024,
    "vé": 4058,
    "mot": 2320,
    "oti": 2831,
    "tiv": 3666,
    "ivé": 2033,
    "vé ": 4059,
    " mot": 326,
    "moti": 2321,
    "otiv": 2833,
    "tivé": 3669,
    "ivé ": 2034,
    "heu": 1733,
    "eur": 1533,
    "ure": 3906,
    "reu": 3152,
    "eus": 1537,
    "use": 3926,
    " heu": 237,
    "heur": 1734,
    "eure": 1535,
    "ureu": 3910,
    "reus": 3153,
    "euse": 1538,
    "use ": 3927,
    "ux": 3968,
    "x ": 4076,
    "eux": 1544,
    "ux ": 3969,
    "reux": 3155,
    "eux ": 1545,
    "con": 1148,
    "ont": 2751,
    "nte": 2559,
    "ten": 3608,
    " con": 117,
    "cont": 1154,
    "onte": 2755,
    "nten": 2563,
    "tent": 3612,
    "ente": 1447,
    "nte ": 2560,
    "vée": 4060,
    "ivée": 2035,
    "vée ": 4061,
    "tro": 3714,
    "rop": 3253,
    " tro": 523,
    "trop": 3718,
    "rop ": 3254,
    "j ": 2050,
    " j ": 270,
    " ai": 26,
    " ai ": 27,
    " eu": 192,
    " eu ": 193,
    " u": 534,
    "un": 3875,
    " un": 535,
    "une": 3877,
    " une": 537,
    "une ": 3878,
    "not": 2518,
    " not": 346,
    "note": 2519,
    "fo": 1614,
    "rm": 3209,
    " fo": 210,
    "for": 1622,
    "orm": 2792,
    "rme": 3212,
    "me ": 2258,
    " for": 214,
    "form": 1623,
    "orme": 2794,
    "rme ": 3213,
    "xci": 4088,
    "cit": 1120,
    "ité": 2020,
    "exci": 1556,
    "xcit": 4089,
    "cité": 1121,
    "ité ": 2021,
    "pou": 2976,
    " pou": 398,
    "pour": 2977,
    "les": 2111,
    " les": 289,
    "les ": 2112,
    "urs": 3918,
    "cour": 1167,
    "ours": 2863,
    "urs ": 3919,
    "tée": 3766,
    "itée": 2022,
    "tée ": 3767,
    "ê": 4327,
    "rê": 3347,
    "êt": 4332,
    "prê": 3010,
    "rêt": 3348,
    "êt ": 4333,
    " prê": 404,
    "prêt": 3011,
    "rêt ": 3349,
    "l ": 2080,
    " l ": 283,
    "xam": 4083,
    "ame": 766,
    "exam": 1553,
    "xame": 4084,
    "amen": 768,
    "men ": 2266,
    "ête": 4334,
    "rête": 3350,
    "ête ": 4335,
    " es ": 186,
    "bê": 1029,
    " bê": 88,
    "bêt": 1030,
    " bêt": 89,
    "bête": 1031,
    "nu": 2586,
    " nu": 349,
    "nul": 2588,
    "ul ": 3852,
    " nul": 350,
    "nul ": 2589,
    " di": 144,
    "dis": 1287,
    " dis": 149,
    "dis ": 1288,
    "mp": 2324,
    "ds": 1316,
    "omp": 2713,
    "mpr": 2332,
    "pre": 2989,
    "ren": 3139,
    "end": 1428,
    "nds": 2421,
    "ds ": 1317,
    "comp": 1147,
    "ompr": 2715,
    "mpre": 2333,
    "pren": 2991,
    "rend": 3141,
    "ends": 1433,
    "nds ": 2422,
    "ri": 3164,
    " ri": 435,
    "rie": 3169,
    " rie": 436,
    "rien": 3171,
    " t ": 496,
    "lè": 2208,
    "èt": 4173,
    "mpl": 2325,
    "plè": 2954,
    "lèt": 2211,
    "ète": 4174,
    "ompl": 2714,
    "mplè": 2329,
    "plèt": 2955,
    "lète": 2212,
    "ètem": 4175,
    " i": 247,
    "io": 1929,
    " id": 251,
    "dio": 1278,
    "iot": 1937,
    " idi": 252,
    "idio": 1825,
    "diot": 1279,
    "iot ": 1938,
    "ces": 1077,
    " ces": 101,
    "ces ": 1078,
    "ép": 4253,
    " ré": 444,
    "rép": 3334,
    "épo": 4261,
    "pon": 2959,
    "ses": 3411,
    " rép": 447,
    "répo": 3336,
    "épon": 4262,
    "pons": 2962,
    "onse": 2747,
    "nses": 2538,
    "ses ": 3412,
    "rr": 3265,
    "urr": 3916,
    "rri": 3268,
    "ies": 1839,
    "ourr": 2862,
    "urri": 3917,
    "rrie": 3269,
    "ries": 3172,
    "ies ": 1840,
    "sé": 3535,
    "ér": 4269,
    " sé": 489,
    "sér": 3546,
    "éri": 4272,
    "sem": 3401,
    " sér": 492,
    "séri": 3547,
    "érie": 4273,
    "rieu": 3173,
    "ieus": 1844,
    "usem": 3928,
    "seme": 3403,
    "con ": 1149,
    "qu ": 3050,
    " qu ": 417,
    "mac": 2227,
    "ach": 681,
    "chi": 1099,
    "hin": 1744,
    " mac": 303,
    "mach": 2228,
    "achi": 683,
    "chin": 1100,
    "hine": 1745,
    "pi": 2938,
    " st": 480,
    "stu": 3514,
    "tup": 3748,
    "upi": 3894,
    "pid": 2939,
    " stu": 483,
    "stup": 3516,
    "tupi": 3749,
    "upid": 3895,
    "pide": 2940,
    "ide ": 1818,
    "un ": 3876,
    " un ": 536,
    "ob": 2614,
    "rob": 3235,
    "obo": 2622,
    " rob": 438,
    "robo": 3237,
    "obot": 2623,
    "il": 1864,
    " in": 258,
    "inu": 1925,
    "nut": 2595,
    "uti": 3948,
    "til": 3647,
    "ile": 1866,
    " inu": 264,
    "inut": 1926,
    "nuti": 2596,
    "util": 3949,
    "tile": 3649,
    "ile ": 1867,
    " mai": 304,
    "dé": 1325,
    "éb": 4184,
    " dé": 163,
    "déb": 1327,
    "ébi": 4185,
    "bil": 969,
    " déb": 164,
    "débi": 1328,
    "ébil": 4186,
    "bile": 970,
    "os": 2806,
    "ss": 3470,
    "si": 3415,
    "ib": 1793,
    "bl": 975,
    "pos": 2969,
    "oss": 2813,
    "ssi": 3481,
    "sib": 3417,
    "ibl": 1796,
    "ble": 976,
    " pos": 396,
    "poss": 2971,
    "ossi": 2814,
    "ssib": 3483,
    "sibl": 3419,
    "ible": 1797,
    "ble ": 977,
    "fais": 1577,
    " im": 256,
    "imp": 1884,
    "mpo": 2330,
    " imp": 257,
    "impo": 1885,
    "mpor": 2331,
    "rte ": 3296,
    "rc": 3109,
    "mar": 2241,
    "arc": 830,
    "rch": 3112,
    "he ": 1721,
    " mar": 307,
    "marc": 2242,
    "arch": 831,
    "rche": 3113,
    "che ": 1094,
    "ve": 3993,
    "ec": 1353,
    " av": 55,
    "ave": 929,
    "vec": 3997,
    "ec ": 1354,
    " ave": 57,
    "avec": 930,
    "vec ": 3998,
    "cen": 1072,
    "nsé": 2546,
    "sé ": 3536,
    " cen": 100,
    "cens": 1073,
    "ensé": 1443,
    "nsé ": 2547,
    " ê": 601,
    " êt": 602,
    "êtr": 4336,
    "tre": 3705,
    "re ": 3127,
    " êtr": 603,
    "être": 4337,
    "tre ": 3706,
    "g": 1638,
    "li": 2124,
    "ig": 1853,
    "ge": 1649,
    "int": 1920,
    "tel": 3603,
    "lli": 2162,
    "lig": 2129,
    "ige": 1856,
    "gen": 1653,
    " int": 263,
    "inte": 1922,
    "ntel": 2561,
    "tell": 3604,
    "elli": 1393,
    "llig": 2163,
    "lige": 2131,
    "igen": 1858,
    "gent": 1654,
    "uv": 3956,
    "mau": 2248,
    "auv": 921,
    "uva": 3957,
    " mau": 310,
    "mauv": 2249,
    "auva": 922,
    "uvai": 3958,
    " ar": 41,
    "arr": 845,
    "rrê": 3274,
    " arr": 43,
    "arrê": 847,
    "rrêt": 3275,
    "dr": 1310,
    "ndr": 2418,
    "dre": 1311,
    "pond": 2960,
    "ondr": 2728,
    "ndre": 2419,
    "dre ": 1312,
    " as": 44,
    " as ": 45,
    "cu": 1198,
    "auc": 907,
    "ucu": 3800,
    "cun": 1205,
    " auc": 50,
    "aucu": 909,
    "ucun": 3801,
    "cune": 1206,
    "idé": 1826,
    "dée": 1330,
    " idé": 253,
    "idée": 1827,
    "dée ": 1331,
    "pp": 2978,
    "ins": 1916,
    "nsu": 2543,
    "upp": 3896,
    "ppo": 2984,
    "rta": 3292,
    "tab": 3567,
    "abl": 666,
    " ins": 262,
    "insu": 1919,
    "nsup": 2545,
    "supp": 3529,
    "uppo": 3897,
    "ppor": 2985,
    "orta": 2802,
    "rtab": 3293,
    "tabl": 3568,
    "able": 667,
    "sc": 3385,
    "isc": 1975,
    "scu": 3390,
    "cut": 1213,
    "ute": 3943,
    "ter": 3613,
    "disc": 1289,
    "iscu": 1976,
    "scut": 3391,
    "cute": 1214,
    "uter": 3946,
    "ter ": 3614,
    "sai": 3370,
    " sai": 454,
    "sais": 3373,
    "mê": 2365,
    "êm": 4328,
    " mê": 334,
    "mêm": 2366,
    "ême": 4329,
    " mêm": 335,
    "même": 2367,
    "ême ": 4330,
    "orr": 2796,
    "rre": 3266,
    "rec": 3128,
    "ect": 1363,
    " cor": 119,
    "corr": 1162,
    "orre": 2797,
    "rrec": 3267,
    "rect": 3131,
    "ecte": 1364,
    "rq": 3262,
    "urq": 3914,
    "rqu": 3263,
    "ourq": 2861,
    "urqu": 3915,
    "rquo": 3264,
    "aus": 914,
    "uss": 3933,
    "si ": 3416,
    " aus": 52,
    "auss": 915,
    "ussi": 3935,
    "ssi ": 3482,
    "gu": 1690,
    "ué": 3972,
    "fat": 1579,
    "tig": 3645,
    "igu": 1862,
    "gué": 1693,
    "ué ": 3973,
    " fat": 202,
    "fati": 1580,
    "atig": 886,
    "tigu": 3646,
    "igué": 1863,
    "gué ": 1694,
    "uée": 3974,
    "guée": 1695,
    "uée ": 3975,
    "str": 3510,
    "res": 3147,
    "ess": 1505,
    "ssé": 3490,
    " str": 482,
    "stre": 3512,
    "tres": 3709,
    "ress": 3150,
    "essé": 1509,
    "ssé ": 3491,
    "par": 2897,
    "ar ": 827,
    " par": 378,
    "par ": 2898,
    "mens": 2268,
    "sée": 3537,
    "ssée": 3492,
    "sée ": 3538,
    "éç": 4321,
    "çu": 4150,
    "déç": 1341,
    "éçu": 4322,
    "çu ": 4151,
    " déç": 168,
    "déçu": 1342,
    "éçu ": 4323,
    "çue": 4152,
    "éçue": 4324,
    "çue ": 4153,
    "rat": 3100,
    "até": 903,
    " rat": 425,
    "raté": 3105,
    "até ": 904,
    "art": 850,
    "rti": 3299,
    "tie": 3637,
    "iel": 1830,
    "el ": 1388,
    "part": 2904,
    "arti": 852,
    "rtie": 3301,
    "tiel": 3639,
    "iel ": 1831,
    " cc": 96,
    "cc ": 1053,
    " cc ": 97,
    " ds": 158,
    " ds ": 159,
    "tri": 3710,
    "ris": 3187,
    "ist": 1989,
    "ste": 3503,
    " tri": 522,
    "tris": 3712,
    "rist": 3191,
    "iste": 1991,
    "ste ": 3504,
    "if": 1845,
    "fi": 1600,
    "ic": 1799,
    "dif": 1272,
    "iff": 1847,
    "ffi": 1596,
    "fic": 1601,
    "ici": 1810,
    "cil": 1112,
    " dif": 145,
    "diff": 1273,
    "iffi": 1848,
    "ffic": 1597,
    "fici": 1602,
    "icil": 1812,
    "cile": 1113,
    "pri": 2993,
    "mpri": 2334,
    "pris": 2995,
    "ris ": 3188,
    "suj": 3523,
    "uje": 3847,
    "jet": 2056,
    " suj": 486,
    "suje": 3524,
    "ujet": 3848,
    "jet ": 2057,
    "iq": 1949,
    "pli": 2947,
    "liq": 2137,
    "iqu": 1950,
    "qué": 3065,
    "mpli": 2327,
    "pliq": 2948,
    "liqu": 2138,
    "iqué": 1952,
    "quée": 3066,
    " me": 311,
    " me ": 312,
    "mal": 2233,
    "al ": 737,
    " mal": 305,
    "mal ": 2234,
    "ise": 1977,
    "aise": 727,
    "ise ": 1978,
    "ébo": 4187,
    "bor": 993,
    "rdé": 3123,
    "dé ": 1326,
    "débo": 1329,
    "ébor": 4188,
    "bord": 994,
    "ordé": 2784,
    "rdé ": 3124,
    "tra": 3696,
    "ava": 926,
    "ail": 713,
    "il ": 1865,
    " tra": 521,
    "trav": 3704,
    "rava": 3107,
    "avai": 927,
    "vail": 3982,
    "ail ": 714,
    "rdée": 3125,
    "dev": 1256,
    "irs": 1964,
    " dev": 143,
    "devo": 1257,
    "oirs": 2670,
    "irs ": 1965,
    "x-": 4077,
    "-t": 632,
    "peu": 2927,
    "ux-": 3970,
    "x-t": 4078,
    "-tu": 636,
    " peu": 385,
    "peux": 2929,
    "eux-": 1546,
    "ux-t": 3971,
    "x-tu": 4079,
    "-tu ": 637,
    "air": 723,
    "ire": 1955,
    "fair": 1576,
    "aire": 724,
    "ire ": 1956,
    "ls": 2181,
    "uel": 3814,
    "els": 1399,
    "ls ": 2182,
    "quel": 3056,
    "uels": 3818,
    "els ": 1400,
    "son": 3450,
    " son": 474,
    "sont": 3451,
    "ont ": 2752,
    " tes": 508,
    "rv": 3312,
    "ser": 3407,
    "erv": 1492,
    "rvi": 3313,
    "vic": 4017,
    "ice": 1805,
    " ser": 466,
    "serv": 3410,
    "ervi": 1493,
    "rvic": 3314,
    "vice": 4018,
    "ices": 1807,
    "ers": 1482,
    "rs-": 3278,
    "s-t": 3363,
    "sers": 3409,
    "ers-": 1484,
    "rs-t": 3279,
    "s-tu": 3364,
    "ose": 2808,
    "pose": 2970,
    "oser": 2812,
    "ser ": 3408,
    "mme ": 2302,
    "ues": 3823,
    "sti": 3507,
    "tio": 3657,
    "ion": 1932,
    "ques": 3059,
    "uest": 3825,
    "esti": 1514,
    "stio": 3509,
    "tion": 3658,
    "ions": 1936,
    "ons ": 2745,
    "m ": 2224,
    " m ": 300,
    "aid": 709,
    "der": 1247,
    " aid": 28,
    "aide": 710,
    "ider": 1821,
    "der ": 1248,
    "uell": 3816,
    "lles": 2158,
    "onds": 2729,
    "ty": 3757,
    "yp": 4120,
    " ty": 528,
    "typ": 3759,
    "ype": 4121,
    "pes": 2923,
    " typ": 529,
    "type": 3760,
    "ypes": 4122,
    "pes ": 2924,
    "nf": 2437,
    "inf": 1902,
    "nfo": 2441,
    "fos": 1624,
    "os ": 2807,
    " inf": 260,
    "info": 1904,
    "nfos": 2444,
    "fos ": 1625,
    "do": 1297,
    " do": 150,
    "don": 1305,
    "ner": 2431,
    " don": 154,
    "donn": 1306,
    "nner": 2495,
    "ner ": 2432,
    "là": 2206,
    " là": 297,
    "là ": 2207,
    " là ": 298,
    "sur": 3530,
    " sur": 488,
    "sur ": 3531,
    " g": 219,
    " gu": 230,
    "gui": 1691,
    "uid": 3833,
    " gui": 231,
    "guid": 1692,
    "uide": 3834,
    "ts": 3728,
    "ets": 1523,
    "ts ": 3729,
    "jets": 2058,
    "ets ": 1524,
    "ton": 3682,
    " ton": 514,
    "ton ": 3683,
    "rô": 3351,
    "ôl": 4342,
    " rô": 449,
    "rôl": 3352,
    "ôle": 4343,
    " rôl": 450,
    "rôle": 3353,
    "ôle ": 4344,
    "dir": 1284,
    " dir": 148,
    "dire": 1285,
    "ers ": 1483,
    "des": 1251,
    "ides": 1822,
    "des ": 1252,
    "ema": 1402,
    "man": 2237,
    "and": 781,
    " dem": 138,
    "dema": 1241,
    "eman": 1404,
    "mand": 2239,
    "ande": 783,
    "nder": 2413,
    "es-": 1496,
    " es-": 187,
    "es-t": 1497,
    "hum": 1764,
    "uma": 3867,
    " hum": 246,
    "huma": 1765,
    "umai": 3868,
    "main": 2231,
    "ain ": 719,
    "-j": 620,
    "is-": 1972,
    "s-j": 3357,
    "-je": 621,
    "uis-": 3839,
    "is-j": 1973,
    "s-je": 3358,
    "-je ": 622,
    "trai": 3697,
    "rain": 3076,
    "rl": 3205,
    "arl": 843,
    "rle": 3206,
    "ler": 2109,
    "parl": 2902,
    "arle": 844,
    "rler": 3208,
    "ler ": 2110,
    " ia": 248,
    "ia ": 1782,
    " ia ": 249,
    "ass": 865,
    "sis": 3424,
    "sta": 3499,
    "tan": 3580,
    " ass": 47,
    "assi": 867,
    "ssis": 3484,
    "sist": 3425,
    "ista": 1990,
    "stan": 3501,
    "tant": 3581,
    "ant ": 800,
    " vi": 552,
    "vir": 4026,
    "irt": 1966,
    "rtu": 3305,
    "tue": 3742,
    " vir": 555,
    "virt": 4027,
    "irtu": 1967,
    "rtue": 3306,
    "tuel": 3743,
    "uel ": 3815,
    "mer": 2270,
    "erc": 1467,
    "rci": 3114,
    "ci ": 1104,
    " mer": 315,
    "merc": 2273,
    "erci": 1469,
    "rci ": 3115,
    "be": 957,
    "ea": 1348,
    " be": 65,
    "bea": 958,
    "eau": 1349,
    "oup": 2853,
    "up ": 3890,
    " bea": 66,
    "beau": 959,
    "eauc": 1351,
    "auco": 908,
    "coup": 1166,
    "oup ": 2854,
    "gr": 1680,
    " gr": 227,
    "gra": 1681,
    "ran": 3086,
    "nd ": 2406,
    " gra": 228,
    "gran": 1683,
    "rand": 3088,
    "and ": 782,
    "ni": 2457,
    "nfi": 2438,
    "fin": 1609,
    "ini": 1908,
    "nim": 2467,
    "infi": 1903,
    "nfin": 2439,
    "fini": 1611,
    "inim": 1909,
    "nime": 2469,
    "rem": 3136,
    "cie": 1109,
    " rem": 430,
    "reme": 3137,
    "emer": 1409,
    "rcie": 3116,
    "cie ": 1110,
    " mi": 317,
    "mil": 2286,
    "ill": 1871,
    " mil": 319,
    "mill": 2287,
    "ille": 1872,
    "lle ": 2153,
    "foi": 1616,
    "ois": 2672,
    " foi": 211,
    "fois": 1617,
    "ois ": 2673,
    " ge": 222,
    "nti": 2566,
    " gen": 223,
    "enti": 1448,
    "ntil": 2567,
    "til ": 3648,
    "fo ": 1615,
    "nfo ": 2442,
    "én": 4244,
    "mé": 2353,
    "ém": 4237,
    " én": 588,
    "éno": 4249,
    "nor": 2516,
    "rmé": 3219,
    "mém": 2359,
    "éme": 4240,
    " éno": 589,
    "énor": 4250,
    "norm": 2517,
    "ormé": 2795,
    "rmém": 3220,
    "méme": 2360,
    "émen": 4241,
    " vo": 556,
    "vou": 4039,
    " vou": 560,
    "vous": 4041,
    "3": 641,
    " 3": 1,
    "3e": 643,
    " 3e": 2,
    "3e ": 644,
    " 3e ": 3,
    " an": 35,
    "ann": 792,
    "nné": 2502,
    " ann": 37,
    "anné": 794,
    "nnée": 2503,
    "4": 645,
    " 4": 4,
    "4e": 646,
    " 4e": 5,
    "4e ": 647,
    " 4e ": 6,
    "5": 648,
    " 5": 7,
    "5e": 649,
    " 5e": 8,
    "5e ": 650,
    " 5e ": 9,
    "iè": 2036,
    "èm": 4158,
    "roi": 3246,
    "isi": 1980,
    "siè": 3430,
    "ièm": 2037,
    "ème": 4159,
    "troi": 3716,
    "rois": 3247,
    "oisi": 2675,
    "isiè": 1981,
    "sièm": 3431,
    "ième": 2038,
    "ème ": 4160,
    "ua": 3782,
    "qua": 3051,
    "uat": 3785,
    "atr": 893,
    "riè": 3200,
    " qua": 418,
    "quat": 3053,
    "uatr": 3787,
    "atri": 894,
    "triè": 3713,
    "rièm": 3201,
    "nq": 2524,
    "cin": 1114,
    "inq": 1914,
    "nqu": 2525,
    "qui": 3060,
    "uiè": 3844,
    " cin": 109,
    "cinq": 1116,
    "inqu": 1915,
    "nqui": 2526,
    "quiè": 3062,
    "uièm": 3845,
    "_": 651,
    " _": 10,
    "__": 653,
    "_n": 657,
    "mb": 2250,
    "r_": 3069,
    "_ ": 652,
    " __": 11,
    "__n": 655,
    "_nu": 658,
    "num": 2590,
    "umb": 3869,
    "mbe": 2251,
    "ber": 960,
    "er_": 1462,
    "r__": 3070,
    "__ ": 654,
    " __n": 12,
    "__nu": 656,
    "_num": 659,
    "numb": 2591,
    "umbe": 3870,
    "mber": 2252,
    "ber_": 961,
    "er__": 1463,
    "r__ ": 3071,
    "c3": 1034,
    "3 ": 642,
    "iat": 1789,
    "tic": 3634,
    "ic3": 1800,
    "c3 ": 1035,
    " iat": 250,
    "iati": 1791,
    "atic": 884,
    "tic3": 3635,
    "ic3 ": 1801,
    "uan": 3783,
    "quan": 3052,
    "uand": 3784,
    "ng": 2445,
    "gl": 1662,
    "ang": 784,
    "ngl": 2450,
    "gla": 1663,
    "lai": 2086,
    " ang": 36,
    "angl": 786,
    "ngla": 2451,
    "glai": 1664,
    "lais": 2088,
    "ure ": 3907,
    "th": 3623,
    "hs": 1759,
    "ath": 880,
    "ths": 3626,
    "hs ": 1760,
    "math": 2246,
    "aths": 881,
    "ths ": 3627,
    "sp": 3458,
    "ag": 701,
    "gn": 1668,
    "esp": 1502,
    "spa": 3459,
    "pag": 2890,
    "agn": 705,
    "gno": 1673,
    "nol": 2508,
    "ol ": 2684,
    " esp": 188,
    "espa": 1503,
    "spag": 3460,
    "pagn": 2892,
    "agno": 706,
    "gnol": 1674,
    "nol ": 2509,
    "doi": 1300,
    " doi": 152,
    "dois": 1301,
    "all": 750,
    " all": 32,
    "alle": 752,
    "ller": 2157,
    "ino": 1912,
    "noi": 2505,
    " chi": 106,
    "hino": 1746,
    "inoi": 1913,
    "nois": 2507,
    " on": 361,
    " on ": 362,
    " a ": 14,
    "ges": 1657,
    " ges": 224,
    "gest": 1659,
    "ion ": 1933,
    "vu": 4054,
    "pré": 3006,
    "rév": 3343,
    "évu": 4313,
    "vu ": 4055,
    " pré": 403,
    "prév": 3009,
    "révu": 3344,
    "évu ": 4314,
    "mu": 2345,
    "ca": 1036,
    "mmu": 2304,
    "mun": 2346,
    "uni": 3880,
    "nic": 2461,
    "ica": 1802,
    "cat": 1047,
    "ommu": 2710,
    "mmun": 2305,
    "muni": 2348,
    "unic": 3882,
    "nica": 2462,
    "icat": 1803,
    "cati": 1048,
    "atio": 888,
    "ph": 2930,
    "hy": 1766,
    "ys": 4123,
    " ph": 386,
    "phy": 2936,
    "hys": 1767,
    "ysi": 4125,
    "siq": 3422,
    " phy": 388,
    "phys": 2937,
    "hysi": 1768,
    "ysiq": 4126,
    "siqu": 3423,
    "ique": 1951,
    "emai": 1403,
    "lg": 2121,
    "go": 1675,
    "hm": 1749,
    "alg": 744,
    "lgo": 2122,
    "gor": 1676,
    "ori": 2789,
    "rit": 3192,
    "ith": 2008,
    "thm": 3624,
    "hmi": 1750,
    "miq": 2294,
    " alg": 31,
    "algo": 745,
    "lgor": 2123,
    "gori": 1677,
    "orit": 2791,
    "rith": 3193,
    "ithm": 2009,
    "thmi": 3625,
    "hmiq": 1751,
    "miqu": 2295,
    "ba": 946,
    " ba": 60,
    "bas": 951,
    "ase": 859,
    " bas": 62,
    "base": 952,
    "ase ": 860,
    "ées": 4212,
    "onné": 2741,
    "nées": 2606,
    "ées ": 4213,
    "oo": 2761,
    "poo": 2963,
    "oo ": 2762,
    " poo": 393,
    "poo ": 2964,
    "cet": 1080,
    " cet": 102,
    "cet ": 1081,
    "og": 2652,
    "rog": 3243,
    "ogr": 2659,
    "ram": 3083,
    "amm": 769,
    "mma": 2299,
    "prog": 3001,
    "rogr": 3245,
    "ogra": 2660,
    "gram": 1682,
    "ramm": 3085,
    "amma": 770,
    "mmat": 2300,
    " or": 364,
    " ori": 368,
    "orie": 2790,
    "enté": 1451,
    "ntée": 2581,
    "bj": 972,
    " ob": 353,
    "obj": 2617,
    "bje": 973,
    " obj": 354,
    "obje": 2618,
    "bjet": 974,
    "ula": 3853,
    "voul": 4040,
    "oula": 2851,
    "ulai": 3854,
    "sav": 3383,
    "avo": 935,
    " sav": 458,
    "savo": 3384,
    "avoi": 936,
    "ho": 1752,
    " ho": 242,
    "hor": 1755,
    "ora": 2777,
    " hor": 243,
    "hora": 1756,
    "orai": 2778,
    "rair": 3077,
    "ru": 3308,
    "tru": 3720,
    "ruc": 3310,
    "uct": 3798,
    "ctu": 1196,
    "tur": 3750,
    "stru": 3513,
    "truc": 3721,
    "ruct": 3311,
    "uctu": 3799,
    "ctur": 1197,
    "ture": 3751,
    " des": 141,
    "na": 2370,
    "rdi": 3119,
    "din": 1276,
    "ina": 1889,
    "nat": 2380,
    "ate": 876,
    "teu": 3621,
    " ord": 366,
    "ordi": 2782,
    "rdin": 3120,
    "dina": 1277,
    "inat": 1892,
    "nate": 2381,
    "ateu": 879,
    "teur": 3622,
    "eurs": 1536,
    "nce": 2386,
    "menc": 2267,
    "ence": 1425,
    "nce ": 2387,
    "lem": 2104,
    "llem": 2155,
    "lema": 2105,
    " em": 174,
    "emp": 1416,
    "plo": 2949,
    "loi": 2172,
    " emp": 176,
    "empl": 1417,
    "mplo": 2328,
    "ploi": 2950,
    "loi ": 2173,
    "ps": 3012,
    "mps": 2335,
    "ps ": 3013,
    " tem": 505,
    "temp": 3607,
    "emps": 1418,
    "mps ": 2336,
    "g ": 1639,
    "pla": 2942,
    "lan": 2089,
    "nni": 2496,
    "nin": 2470,
    "ing": 1905,
    "ng ": 2446,
    " pla": 390,
    "plan": 2944,
    "lann": 2091,
    "anni": 793,
    "nnin": 2497,
    "ning": 2471,
    "ing ": 1906,
    " sem": 464,
    "sema": 3402,
    "da": 1230,
    " da": 133,
    "dat": 1234,
    " dat": 135,
    "date": 1235,
    "ate ": 877,
    "td": 3597,
    " td": 501,
    "td ": 3598,
    " td ": 502,
    "tp": 3693,
    " tp": 518,
    "tp ": 3694,
    " tp ": 519,
    " li": 290,
    "lie": 2127,
    " lie": 291,
    "lieu": 2128,
    "ù": 4353,
    "où": 2881,
    "ù ": 4354,
    " où": 373,
    "où ": 2882,
    " où ": 374,
    "pu": 3019,
    " pu": 405,
    "pui": 3022,
    " pui": 407,
    "puis": 3023,
    " voi": 557,
    "ains": 721,
    "ins ": 1917,
    "ntr": 2573,
    "trô": 3726,
    "ontr": 2756,
    "ntrô": 2576,
    "trôl": 3727,
    "sse": 3474,
    "pass": 2907,
    "asse": 866,
    "sse ": 3475,
    " ép": 590,
    "épr": 4264,
    "euv": 1542,
    "uve": 3959,
    "ve ": 3994,
    " épr": 591,
    "épre": 4265,
    "preu": 2992,
    "reuv": 3154,
    "euve": 1543,
    "uve ": 3960,
    " fi": 207,
    "nal": 2373,
    " fin": 209,
    "fina": 1610,
    "inal": 1890,
    "nal ": 2374,
    "test": 3620,
    "qc": 3046,
    "cm": 1135,
    " qc": 414,
    "qcm": 3047,
    "cm ": 1136,
    " qcm": 415,
    "qcm ": 3048,
    "éc": 4189,
    " éc": 582,
    "éco": 4198,
    "ono": 2742,
    "nom": 2510,
    "omi": 2706,
    "mie": 2283,
    " éco": 584,
    "écon": 4200,
    "cono": 1152,
    "onom": 2743,
    "nomi": 2513,
    "omie": 2707,
    "mie ": 2284,
    "nna": 2490,
    "nai": 2371,
    "conn": 1151,
    "onna": 2738,
    "nnai": 2491,
    "nais": 2372,
    "ga": 1640,
    "err": 1479,
    "rro": 3272,
    "oga": 2653,
    "gat": 1646,
    "nter": 2564,
    "terr": 3617,
    "erro": 1481,
    "rrog": 3273,
    "roga": 3244,
    "ogat": 2655,
    "gati": 1647,
    "hé": 1772,
    "thé": 3630,
    "hém": 1775,
    "éma": 4238,
    "tiq": 3659,
    "athé": 882,
    "thém": 3631,
    "héma": 1776,
    "émat": 4239,
    "atiq": 889,
    "tiqu": 3660,
    "ues ": 3824,
    "sou": 3454,
    "ena": 1421,
    "nan": 2375,
    "anc": 775,
    " sou": 476,
    "sout": 3457,
    "oute": 2869,
    "uten": 3945,
    "tena": 3609,
    "enan": 1422,
    "nanc": 2376,
    "ance": 776,
    " el": 172,
    " ell": 173,
    "vue": 4056,
    "évue": 4315,
    "vue ": 4057,
    "ral": 3081,
    " ora": 365,
    "oral": 2779,
    "ral ": 3082,
    " dr": 156,
    "dro": 1314,
    "oit": 2676,
    " dro": 157,
    "droi": 1315,
    "roit": 3248,
    "oit ": 2677,
    "éva": 4306,
    "val": 3984,
    "lua": 2194,
    " éva": 598,
    "éval": 4307,
    "valu": 3988,
    "alua": 758,
    "luat": 2195,
    "uati": 3786,
    "val ": 3985,
    "dan": 1231,
    "ans": 795,
    " dan": 134,
    "dans": 1232,
    "ans ": 796,
    "sall": 3376,
    "â": 4138,
    "bâ": 1023,
    "ât": 4142,
    " bâ": 84,
    "bât": 1024,
    "âti": 4143,
    "tim": 3650,
    " bât": 85,
    "bâti": 1025,
    "âtim": 4144,
    "time": 3651,
    "ouv": 2870,
    "trou": 3719,
    "rouv": 3261,
    "ouve": 2871,
    "lt": 2183,
    "sul": 3525,
    "ult": 3861,
    "lte": 2186,
    "cons": 1153,
    "onsu": 2749,
    "nsul": 2544,
    "sult": 3526,
    "ulte": 3863,
    "lter": 2187,
    "mes": 2275,
    " mes": 316,
    "mes ": 2276,
    "otes": 2828,
    "era": 1464,
    " aim": 29,
    "imer": 1881,
    "mera": 2272,
    "erai": 1465,
    "rais": 3078,
    "és": 4282,
    "rés": 3337,
    "ésu": 4288,
    "lta": 2184,
    "tat": 3587,
    "ats": 896,
    " rés": 448,
    "résu": 3340,
    "ésul": 4289,
    "ulta": 3862,
    "ltat": 2185,
    "tats": 3589,
    "ats ": 897,
    "-e": 611,
    "nt-": 2551,
    "t-e": 3560,
    "-el": 612,
    "ont-": 2753,
    "nt-e": 2552,
    "t-el": 3561,
    "-ell": 613,
    "isp": 1984,
    "spo": 3461,
    "oni": 2732,
    "nib": 2459,
    "disp": 1290,
    "ispo": 1985,
    "spon": 3462,
    "poni": 2961,
    "onib": 2733,
    "nibl": 2460,
    "bles": 978,
    "cé": 1218,
    "éd": 4201,
    "ccé": 1062,
    "céd": 1219,
    "éde": 4202,
    "accé": 678,
    "ccéd": 1063,
    "céde": 1220,
    "éder": 4204,
    "bu": 1012,
    " bu": 77,
    "bul": 1016,
    "ull": 3859,
    "let": 2114,
    "eti": 1520,
    " bul": 80,
    "bull": 1017,
    "ulle": 3860,
    "llet": 2159,
    "leti": 2116,
    "etin": 1521,
    "tins": 3655,
    "ub": 3788,
    "ié": 2041,
    "pub": 3020,
    "ubl": 3790,
    "bli": 979,
    "lié": 2148,
    "iée": 2042,
    " pub": 406,
    "publ": 3021,
    "ubli": 3792,
    "blié": 984,
    "liée": 2149,
    "iées": 2044,
    "ma ": 2226,
    " ma ": 302,
    "omb": 2701,
    "mbi": 2253,
    "comb": 1145,
    "ombi": 2702,
    "mbie": 2254,
    "fon": 1618,
    "onc": 2722,
    "nct": 2401,
    "cti": 1190,
    " fon": 212,
    "fonc": 1619,
    "onct": 2723,
    "ncti": 2402,
    "ctio": 1192,
    "ionn": 1935,
    "cr": 1170,
    "ip": 1940,
    "pt": 3014,
    "nsc": 2533,
    "scr": 3388,
    "cri": 1171,
    "rip": 3183,
    "ipt": 1947,
    "pti": 3017,
    "insc": 1918,
    "nscr": 2534,
    "scri": 3389,
    "crip": 1172,
    "ript": 3184,
    "ipti": 1948,
    "ptio": 3018,
    "nco": 2398,
    "ore": 2785,
    "enco": 1427,
    "ncor": 2400,
    "core": 1161,
    "ore ": 2786,
    "ver": 4004,
    "ert": 1488,
    " ouv": 372,
    "uver": 3963,
    "vert": 4008,
    "erte": 1490,
    "océ": 2640,
    "édu": 4208,
    "dur": 1322,
    "rocé": 3240,
    "océd": 2641,
    "cédu": 1221,
    "édur": 4209,
    "dure": 1323,
    "rir": 3185,
    "crir": 1173,
    "rire": 3186,
    "ouj": 2848,
    "touj": 3689,
    "oujo": 2849,
    "pé": 3033,
    "od": 2642,
    " pé": 411,
    "pér": 3037,
    "rio": 3181,
    "iod": 1930,
    "ode": 2643,
    " pér": 412,
    "péri": 3038,
    "ério": 4275,
    "riod": 3182,
    "iode": 1931,
    "ode ": 2644,
    "ju": 2067,
    "sq": 3466,
    " ju": 279,
    "jus": 2070,
    "usq": 3931,
    "squ": 3468,
    " jus": 281,
    "jusq": 2071,
    "usqu": 3932,
    "squ ": 3469,
    "-o": 626,
    "eut": 1539,
    "ut-": 3940,
    "t-o": 3564,
    "-on": 627,
    "peut": 2928,
    "eut-": 1541,
    "ut-o": 3942,
    "t-on": 3565,
    "-on ": 628,
    " s ": 452,
    " ve": 548,
    "veu": 4013,
    " veu": 551,
    "veux": 4014,
    "niv": 2482,
    "ive": 2025,
    "rsi": 3286,
    "sit": 3426,
    " uni": 538,
    "univ": 3883,
    "nive": 2483,
    "iver": 2028,
    "vers": 4007,
    "ersi": 1487,
    "rsit": 3287,
    "sité": 3429,
    "col": 1140,
    "ole": 2688,
    "écol": 4199,
    "cole": 1142,
    "ole ": 2689,
    "uh": 3828,
    "ouh": 2844,
    "uha": 3829,
    "ite": 2005,
    "souh": 3455,
    "ouha": 2845,
    "uhai": 3830,
    "hait": 1708,
    "aite": 732,
    "ite ": 2006,
    "ej": 1381,
    "rej": 3132,
    "ejo": 1382,
    "joi": 2063,
    "oin": 2663,
    "ind": 1895,
    " rej": 429,
    "rejo": 3133,
    "ejoi": 1383,
    "join": 2064,
    "oind": 2665,
    "indr": 1897,
    "vot": 4037,
    "otr": 2836,
    " vot": 559,
    "votr": 4038,
    "otre": 2837,
    "ét": 4290,
    " ét": 592,
    "éta": 4291,
    "lis": 2139,
    "iss": 1986,
    " éta": 593,
    "étab": 4292,
    "abli": 668,
    "blis": 983,
    "liss": 2140,
    "isse": 1988,
    "ssem": 3477,
    "nou": 2520,
    "vea": 3995,
    " nou": 347,
    "nouv": 2521,
    "uvea": 3961,
    "veau": 3996,
    "eau ": 1350,
    "cris": 1174,
    "ign": 1859,
    "gne": 1671,
    " lig": 292,
    "lign": 2132,
    "igne": 1861,
    "gne ": 1672,
    "tai": 3574,
    "rtai": 3294,
    "tail": 3575,
    "-i": 616,
    "fau": 1581,
    "aut": 916,
    "t-i": 3562,
    "-il": 617,
    " fau": 203,
    "faut": 1582,
    "aut-": 918,
    "ut-i": 3941,
    "t-il": 3563,
    "-il ": 618,
    "doc": 1298,
    "ocu": 2638,
    "cum": 1203,
    "nts": 2577,
    " doc": 151,
    "docu": 1299,
    "ocum": 2639,
    "cume": 1204,
    "ents": 1450,
    "nts ": 2578,
    "tap": 3582,
    "ape": 811,
    "étap": 4293,
    "tape": 3583,
    "apes": 812,
    "ver ": 4005,
    "tag": 3572,
    "age": 702,
    "ge ": 1650,
    " sta": 481,
    "stag": 3500,
    "tage": 3573,
    "age ": 703,
    "her": 1727,
    "cher": 1096,
    "herc": 1729,
    "erch": 1468,
    " y ": 572,
    "a-": 662,
    " a-": 15,
    "a-t": 663,
    "-t-": 633,
    " a-t": 16,
    "a-t-": 664,
    "-t-i": 635,
    "ice ": 1806,
    "ages": 704,
    "ges ": 1658,
    " qui": 420,
    "qui ": 3061,
    "adr": 699,
    " adr": 25,
    "adre": 700,
    "dres": 1313,
    "esse": 1506,
    "uré": 3922,
    " dur": 162,
    "duré": 1324,
    "urée": 3923,
    "min": 2288,
    "ima": 1876,
    "ale": 740,
    " min": 320,
    "mini": 2292,
    "nima": 2468,
    "imal": 1877,
    "male": 2236,
    "ale ": 741,
    "obl": 2619,
    "iga": 1854,
    "ato": 891,
    " obl": 355,
    "obli": 2620,
    "blig": 980,
    "liga": 2130,
    "igat": 1855,
    "gato": 1648,
    "atoi": 892,
    "toir": 3677,
    "oire": 2669,
    "st-i": 3498,
    "rém": 3332,
    "ému": 4242,
    "uné": 3884,
    "nér": 2609,
    "éré": 4279,
    "ré ": 3323,
    " rém": 446,
    "rému": 3333,
    "émun": 4243,
    "muné": 2349,
    "unér": 3885,
    "néré": 2611,
    "éré ": 4280,
    "tè": 3761,
    "èr": 4164,
    " cr": 122,
    "itè": 2018,
    "tèr": 3762,
    "ère": 4165,
    " cri": 123,
    "crit": 1175,
    "ritè": 3195,
    "itèr": 2019,
    "tère": 3763,
    "ères": 4168,
    "res ": 3148,
    "it-": 1999,
    "doit": 1302,
    "oit-": 2678,
    "it-i": 2002,
    "rap": 3092,
    "app": 817,
    "rt ": 3291,
    " rap": 424,
    "rapp": 3096,
    "appo": 820,
    "ort ": 2801,
    "rma": 3210,
    "orma": 2793,
    "rmat": 3211,
    "nv": 2597,
    "onv": 2757,
    "nve": 2598,
    "ven": 4001,
    "conv": 1155,
    "onve": 2758,
    "nven": 2599,
    "vent": 4003,
    "ntio": 2569,
    "bt": 1007,
    "obt": 2624,
    "bte": 1008,
    "eni": 1434,
    "nir": 2474,
    " obt": 356,
    "obte": 2625,
    "bten": 1009,
    "teni": 3610,
    "enir": 1435,
    "nir ": 2475,
    "ali": 746,
    "lid": 2125,
    " val": 546,
    "vali": 3987,
    "alid": 747,
    "lide": 2126,
    "e-": 1345,
    "mpt": 2337,
    "pte": 3015,
    "te-": 3601,
    "e-t": 1346,
    "ompt": 2716,
    "mpte": 2338,
    "pte-": 3016,
    "te-t": 3602,
    "e-t-": 1347,
    "oy": 2873,
    "moy": 2322,
    "oye": 2876,
    "yen": 4111,
    "enn": 1436,
    " moy": 327,
    "moye": 2323,
    "oyen": 2877,
    "yenn": 4112,
    "enne": 1437,
    "étr": 4298,
    "nge": 2447,
    "ger": 1655,
    " étr": 594,
    "étra": 4299,
    "tran": 3700,
    "rang": 3089,
    "ange": 785,
    "nger": 2449,
    "ger ": 1656,
    "opo": 2769,
    "prop": 3003,
    "ropo": 3255,
    "opos": 2770,
    "ose ": 2809,
    "of": 2647,
    "fr": 1626,
    " of": 359,
    "off": 2648,
    "ffr": 1598,
    "fre": 1630,
    " off": 360,
    "offr": 2649,
    "ffre": 1599,
    "fres": 1632,
    "dép": 1336,
    " dép": 166,
    "dépo": 1338,
    "épos": 4263,
    "fre ": 1631,
    " il": 254,
    " il ": 255,
    "tut": 3752,
    " tut": 527,
    "tute": 3753,
    "uteu": 3947,
    "eur ": 1534,
    "nta": 2555,
    "tac": 3569,
    "onta": 2754,
    "ntac": 2556,
    "tact": 3571,
    "cter": 1188,
    "nda": 2409,
    "pend": 2918,
    "enda": 1430,
    "ndan": 2410,
    "dant": 1233,
    "vac": 3979,
    "aca": 672,
    "can": 1042,
    " vac": 544,
    "vaca": 3980,
    "acan": 673,
    "canc": 1043,
    "nces": 2391,
    "aut ": 917,
    "ssu": 3488,
    "ura": 3900,
    "assu": 869,
    "ssur": 3489,
    "sura": 3532,
    "uran": 3901,
    "ranc": 3087,
    "alt": 755,
    "ern": 1475,
    "rna": 3222,
    " alt": 34,
    "alte": 756,
    "tern": 3616,
    "erna": 1476,
    "rnan": 3223,
    "van": 3989,
    " ava": 56,
    "avan": 928,
    "vant": 3990,
    "anta": 801,
    "ntag": 2557,
    "st-e": 3497,
    "amme": 771,
    "ndi": 2415,
    "dit": 1291,
    "iti": 2010,
    "cond": 1150,
    "ondi": 2727,
    "ndit": 2417,
    "diti": 1292,
    "itio": 2012,
    "ep": 1453,
    "rep": 3143,
    "epr": 1454,
    " ent": 182,
    "entr": 1449,
    "ntre": 2574,
    "trep": 3707,
    "repr": 3144,
    "epri": 1455,
    "rise": 3190,
    "ises": 1979,
    "osen": 2811,
    "sent": 3406,
    "ost": 2815,
    "tul": 3746,
    "post": 2972,
    "ostu": 2816,
    "stul": 3515,
    "tule": 3747,
    "uler": 3858,
    "érée": 4281,
    "ric": 3167,
    "ich": 1808,
    "eri": 1470,
    "tric": 3711,
    "rich": 3168,
    "iche": 1809,
    "heri": 1730,
    "erie": 1471,
    "rie ": 3170,
    "cl": 1126,
    "xcl": 4090,
    "clu": 1132,
    "lu ": 2193,
    "excl": 1557,
    "xclu": 4091,
    "clu ": 1133,
    "her ": 1728,
    " se ": 462,
    "se-": 3394,
    "sse-": 3476,
    "se-t": 3395,
    " si": 467,
    " si ": 468,
    "pun": 3026,
    "ni ": 2458,
    " pun": 408,
    "puni": 3027,
    "uni ": 3881,
    "éq": 4266,
    "séq": 3544,
    "équ": 4267,
    "uen": 3819,
    "onsé": 2750,
    "nséq": 2548,
    "séqu": 3545,
    "éque": 4268,
    "quen": 3057,
    "uenc": 3820,
    "ccu": 1058,
    "cus": 1211,
    "usé": 3936,
    "accu": 677,
    "ccus": 1061,
    "cusé": 1212,
    "usé ": 3937,
    "vit": 4028,
    "évit": 4312,
    "vite": 4029,
    "iter": 2007,
    "san": 3380,
    " san": 457,
    "sanc": 3381,
    "anct": 779,
    " ca": 92,
    "cas": 1045,
    " cas": 95,
    "cas ": 1046,
    "lé": 2215,
    "tol": 3678,
    "olé": 2695,
    "lér": 2218,
    " tol": 513,
    "tolé": 3679,
    "olér": 2696,
    "léré": 2219,
    "tt": 3730,
    "ett": 1525,
    "tte": 3733,
    "cett": 1082,
    "ette": 1526,
    "tte ": 3734,
    "fs": 1633,
    "rof": 3241,
    "ofs": 2650,
    "fs ": 1634,
    "prof": 3000,
    "rofs": 3242,
    "ofs ": 2651,
    " vé": 564,
    "vér": 4067,
    "rif": 3174,
    "ifi": 1849,
    "fie": 1604,
    " vér": 566,
    "véri": 4068,
    "érif": 4274,
    "rifi": 3175,
    "ifie": 1850,
    "fien": 1605,
    "uvr": 3964,
    "vre": 4047,
    "ouvr": 2872,
    "uvre": 3965,
    "vre ": 4048,
    "hè": 1769,
    "èq": 4161,
    "bib": 965,
    "lio": 2135,
    "oth": 2829,
    "thè": 3628,
    "hèq": 1770,
    "èqu": 4162,
    " bib": 69,
    "bibl": 966,
    "ibli": 1798,
    "blio": 981,
    "liot": 2136,
    "ioth": 1939,
    "othè": 2830,
    "thèq": 3629,
    "hèqu": 1771,
    "èque": 4163,
    "k": 2072,
    "ee": 1370,
    "ek": 1384,
    "k-": 2073,
    "wee": 4071,
    "eek": 1371,
    "ek-": 1385,
    "k-e": 2074,
    "-en": 614,
    " wee": 569,
    "week": 4072,
    "eek-": 1372,
    "ek-e": 1386,
    "k-en": 2075,
    "-end": 615,
    "end ": 1429,
    "ires": 1958,
    "bu ": 1013,
    " bu ": 78,
    " fe": 204,
    "fer": 1586,
    "erm": 1472,
    " fer": 205,
    "ferm": 1587,
    "erme": 1473,
    "ert ": 1489,
    "ertu": 1491,
    "rtur": 3307,
    "cce": 1054,
    "acce": 675,
    "cces": 1055,
    "cess": 1079,
    "essi": 1507,
    "dim": 1274,
    " dim": 146,
    "dima": 1275,
    "iman": 1878,
    "manc": 2238,
    "anch": 777,
    "nche": 2394,
    "ita": 2003,
    "sita": 3427,
    "itai": 2004,
    "tair": 3576,
    " tô": 532,
    " tôt": 533,
    "mom": 2314,
    "ome": 2704,
    " mom": 324,
    "mome": 2315,
    "omen": 2705,
    "fé": 1635,
    " fé": 217,
    "fér": 1636,
    "rié": 3203,
    "iés": 2045,
    "és ": 4283,
    " fér": 218,
    "féri": 1637,
    "érié": 4276,
    "riés": 3204,
    "iés ": 2046,
    "aux": 923,
    "eaux": 1352,
    "aux ": 924,
    " ont": 363,
    "gé": 1699,
    "ngé": 2454,
    "gé ": 1700,
    "hang": 1712,
    "angé": 788,
    "ngé ": 2455,
    "eut ": 1540,
    "éj": 4220,
    "séj": 3540,
    "éjo": 4223,
    " séj": 490,
    "séjo": 3541,
    "éjou": 4224,
    "ibi": 1794,
    "ili": 1868,
    "lit": 2142,
    "tés": 3775,
    "sibi": 3418,
    "ibil": 1795,
    "bili": 971,
    "ilit": 1869,
    "lité": 2143,
    "ités": 2023,
    "tés ": 3776,
    "tir": 3661,
    "rtir": 3302,
    "tir ": 3662,
    "emes": 1410,
    "mest": 2277,
    "estr": 1515,
    "ona": 2720,
    "rnat": 3224,
    "nati": 2382,
    "iona": 1934,
    "onal": 2721,
    "nar": 2378,
