{
  "text": {
    " ": 0,
    "s": 2482,
    "a": 533,
    "l": 1568,
    "u": 2813,
    "t": 2639,
    " s": 357,
    "sa": 2491,
    "al": 586,
    "lu": 1643,
    "ut": 2929,
    "t ": 2640,
    " sa": 359,
    "sal": 2494,
    "alu": 600,
    "lut": 1654,
    "ut ": 2930,
    " sal": 361,
    "salu": 2496,
    "alut": 602,
    "lut ": 1655,
    "o": 1945,
    "i": 1333,
    " t": 394,
    "to": 2736,
    "oi": 1986,
    "i ": 1334,
    " to": 405,
    "toi": 2737,
    "oi ": 1987,
    " toi": 406,
    "toi ": 2738,
    "b": 737,
    "n": 1771,
    "j": 1545,
    "r": 2280,
    " b": 52,
    "bo": 769,
    "on": 2030,
    "nj": 1855,
    "jo": 1556,
    "ou": 2118,
    "ur": 2901,
    "r ": 2281,
    " bo": 63,
    "bon": 770,
    "onj": 2042,
    "njo": 1856,
    "jou": 1559,
    "our": 2134,
    "ur ": 2902,
    " bon": 64,
    "bonj": 772,
    "onjo": 2043,
    "njou": 1857,
    "jour": 1560,
    "our ": 2135,
    "c": 804,
    " c": 76,
    "co": 873,
    "uc": 2828,
    "u ": 2814,
    " co": 95,
    "cou": 892,
    "ouc": 2122,
    "uco": 2829,
    "ou ": 2119,
    " cou": 99,
    "couc": 894,
    "ouco": 2123,
    "ucou": 2830,
    "cou ": 893,
    "ns": 1889,
    "so": 2544,
    "ir": 1465,
    "ons": 2051,
    "nso": 1895,
    "soi": 2547,
    "oir": 1990,
    "ir ": 1466,
    "bons": 774,
    "onso": 2053,
    "nsoi": 1896,
    "soir": 2548,
    "oir ": 1991,
    "tou": 2746,
    "out": 2141,
    " tou": 410,
    "tout": 2750,
    "out ": 2142,
    "e": 1017,
    " l": 227,
    "le": 1577,
    "e ": 1018,
    " le": 231,
    "le ": 1578,
    " le ": 232,
    "m": 1663,
    "d": 930,
    " m": 239,
    "mo": 1727,
    "nd": 1799,
    "de": 938,
    " mo": 255,
    "mon": 1734,
    "ond": 2036,
    "nde": 1803,
    "de ": 939,
    " mon": 259,
    "mond": 1736,
    "onde": 2037,
    "nde ": 1804,
    "h": 1282,
    "y": 3061,
    " h": 194,
    "he": 1293,
    "ey": 1184,
    "y ": 3062,
    " he": 195,
    "hey": 1303,
    "ey ": 1185,
    " hey": 197,
    "hey ": 1304,
    " y": 454,
    "yo": 3072,
    "o ": 1946,
    " yo": 456,
    "yo ": 3073,
    " yo ": 457,
    "n ": 1772,
    "on ": 2031,
    "bon ": 771,
    "ma": 1665,
    "at": 679,
    "ti": 2704,
    "in": 1419,
    " ma": 241,
    "mat": 1677,
    "ati": 687,
    "tin": 2719,
    "in ": 1420,
    " mat": 245,
    "mati": 1679,
    "atin": 690,
    "tin ": 2720,
    "nn": 1858,
    "ne": 1809,
    "onn": 2044,
    "nne": 1861,
    "ne ": 1810,
    "bonn": 773,
    "onne": 2046,
    "nne ": 1862,
    "p": 2157,
    "è": 3096,
    "-": 484,
    " a": 13,
    "ap": 646,
    "pr": 2221,
    "rè": 2456,
    "ès": 3110,
    "s-": 2484,
    "-m": 502,
    "mi": 1707,
    "id": 1365,
    "di": 954,
    " ap": 38,
    "apr": 653,
    "prè": 2232,
    "rès": 2459,
    "ès-": 3112,
    "s-m": 2487,
    "-mi": 503,
    "mid": 1708,
    "idi": 1372,
    "di ": 955,
    " apr": 39,
    "aprè": 654,
    "près": 2233,
    "rès-": 2461,
    "ès-m": 3113,
    "s-mi": 2488,
    "-mid": 504,
    "midi": 1709,
    "idi ": 1373,
    "à": 3081,
    " à": 458,
    "à ": 3082,
    " à ": 459,
    "us": 2919,
    "s ": 2483,
    "ous": 2139,
    "us ": 2920,
    "tous": 2749,
    "ous ": 2140,
    "é": 3114,
    " e": 143,
    "en": 1067,
    "nc": 1785,
    "ch": 839,
    "ha": 1284,
    "an": 616,
    "nt": 1901,
    "té": 2804,
    "é ": 3115,
    " en": 150,
    "enc": 1072,
    "nch": 1790,
    "cha": 840,
    "han": 1290,
    "ant": 637,
    "nté": 1923,
    "té ": 2805,
    " enc": 152,
    "ench": 1074,
    "ncha": 1791,
    "chan": 843,
    "hant": 1292,
    "anté": 643,
    "nté ": 1924,
    "w": 3032,
    " w": 450,
    "we": 3033,
    "es": 1126,
    "sh": 2523,
    "h ": 1283,
    " we": 451,
    "wes": 3036,
    "esh": 1130,
    "sh ": 2524,
    " wes": 453,
    "wesh": 3037,
    "esh ": 1131,
    "au": 705,
    " au": 43,
    "au ": 706,
    " au ": 44,
    "v": 2959,
    " r": 337,
    "re": 2326,
    "ev": 1169,
    "vo": 3001,
    " re": 342,
    "rev": 2348,
    "evo": 1170,
    "voi": 3002,
    " rev": 347,
    "revo": 2349,
    "evoi": 1171,
    "voir": 3003,
    "ô": 3229,
    "bi": 750,
    "ie": 1374,
    "tô": 2810,
    "ôt": 3237,
    " bi": 60,
    "bie": 753,
    "ien": 1378,
    "ent": 1087,
    "ntô": 1926,
    "tôt": 2811,
    "ôt ": 3238,
    " bie": 62,
    "bien": 754,
    "ient": 1380,
    "entô": 1094,
    "ntôt": 1927,
    "tôt ": 2812,
    " p": 297,
    "pl": 2192,
    " pl": 309,
    "plu": 2199,
    "lus": 1652,
    " plu": 311,
    "plus": 2200,
    "lus ": 1653,
    "ta": 2652,
    "ar": 655,
    "rd": 2319,
    "d ": 931,
    " ta": 395,
    "tar": 2666,
    "ard": 657,
    "rd ": 2320,
    " tar": 396,
    "tard": 2667,
    "ard ": 658,
    " j": 217,
    "rn": 2392,
    "né": 1937,
    "ée": 3136,
    " jo": 223,
    "urn": 2911,
    "rné": 2400,
    "née": 1938,
    "ée ": 3137,
    " jou": 224,
    "ourn": 2137,
    "urné": 2913,
    "rnée": 2401,
    "née ": 1939,
    "ré": 2462,
    " so": 372,
    "iré": 1474,
    "rée": 2466,
    " soi": 373,
    "oiré": 1994,
    "irée": 1475,
    "rée ": 2467,
    "ci": 850,
    "ia": 1335,
    "ao": 644,
    " ci": 90,
    "cia": 852,
    "iao": 1341,
    "ao ": 645,
    " cia": 91,
    "ciao": 854,
    "iao ": 1342,
    "la": 1570,
    "a ": 534,
    " la": 229,
    "la ": 1571,
    " la ": 230,
    "ro": 2402,
    "oc": 1958,
    "ai": 565,
    " pr": 317,
    "pro": 2227,
    "roc": 2405,
    "och": 1959,
    "hai": 1285,
    "ain": 573,
    "ine": 1427,
    " pro": 319,
    "proc": 2228,
    "roch": 2406,
    "ocha": 1960,
    "chai": 841,
    "hain": 1286,
    "aine": 575,
    "ine ": 1428,
    "by": 795,
    "ye": 3066,
    " by": 70,
    "bye": 796,
    "ye ": 3067,
    " bye": 71,
    "bye ": 797,
    "ad": 554,
    "eu": 1151,
    " ad": 22,
    "adi": 555,
    "die": 958,
    "ieu": 1385,
    "eu ": 1152,
    " adi": 23,
    "adie": 556,
    "dieu": 960,
    "ieu ": 1386,
    " o": 276,
    "ui": 2852,
    " ou": 291,
    "oui": 2126,
    "ui ": 2853,
    " oui": 293,
    "oui ": 2127,
    "en ": 1068,
    "ien ": 1379,
    "û": 3241,
    "sû": 2636,
    "ûr": 3242,
    " sû": 392,
    "sûr": 2637,
    "ûr ": 3243,
    " sûr": 393,
    "sûr ": 2638,
    "x": 3038,
    "ex": 1172,
    "xa": 3043,
    "ac": 543,
    "ct": 909,
    "te": 2674,
    "em": 1054,
    "me": 1689,
    " ex": 165,
    "exa": 1173,
    "xac": 3044,
    "act": 551,
    "cte": 910,
    "tem": 2678,
    "eme": 1058,
    "men": 1693,
    "nt ": 1902,
    " exa": 166,
    "exac": 1174,
    "xact": 3045,
    "acte": 552,
    "ctem": 911,
    "teme": 2679,
    "emen": 1059,
    "ment": 1697,
    "ent ": 1088,
    "c ": 805,
    " c ": 77,
    "st": 2588,
    " es": 156,
    "est": 1138,
    "st ": 2589,
    " est": 160,
    "est ": 1139,
    " v": 428,
    "vr": 3011,
    "ra": 2285,
    " vr": 445,
    "vra": 3012,
    "rai": 2286,
    "ai ": 566,
    " vra": 446,
    "vrai": 3013,
    "rai ": 2287,
    "f": 1186,
    " f": 170,
    "fa": 1188,
    "it": 1496,
    " fa": 171,
    "fai": 1189,
    "ait": 583,
    "it ": 1497,
    " fai": 172,
    "fait": 1191,
    "ait ": 584,
    " é": 463,
    "év": 3201,
    "vi": 2988,
    "mm": 1719,
    " év": 477,
    "évi": 3204,
    "vid": 2992,
    "ide": 1366,
    "dem": 940,
    "emm": 1062,
    "mme": 1722,
    " évi": 479,
    "évid": 3205,
    "vide": 2993,
    "idem": 1368,
    "demm": 942,
    "emme": 1063,
    "mmen": 1724,
    " d": 107,
    " d ": 108,
    "cc": 817,
    "or": 2070,
    " ac": 19,
    "acc": 546,
    "cco": 821,
    "cor": 889,
    "ord": 2074,
    " acc": 20,
    "acco": 548,
    "ccor": 822,
    "cord": 890,
    "ord ": 2075,
    "ab": 538,
    "bs": 784,
    "ol": 2001,
    "um": 2876,
    " ab": 17,
    "abs": 541,
    "bso": 786,
    "sol": 2549,
    "olu": 2009,
    "lum": 1650,
    "ume": 2881,
    " abs": 18,
    "abso": 542,
    "bsol": 787,
    "solu": 2550,
    "olum": 2010,
    "lume": 1651,
    "umen": 2882,
    " en ": 151,
    "ef": 1039,
    "ff": 1203,
    "fe": 1196,
    "et": 1144,
    " ef": 144,
    "eff": 1040,
    "ffe": 1204,
    "fet": 1201,
    "et ": 1145,
    " eff": 145,
    "effe": 1041,
    "ffet": 1205,
    "fet ": 1202,
    " n": 268,
    "no": 1871,
    " no": 272,
    "non": 1878,
    " non": 273,
    "non ": 1879,
    "pa": 2159,
    "as": 666,
    " pa": 298,
    "pas": 2167,
    "as ": 667,
    " pas": 300,
    "pas ": 2168,
    "du": 996,
    " du": 135,
    "du ": 997,
    " du ": 136,
    "je": 1550,
    " je": 221,
    "je ": 1551,
    " je ": 222,
    " ne": 270,
    " ne ": 271,
    "pe": 2173,
    "se": 2508,
    " pe": 302,
    "pen": 2174,
    "ens": 1084,
    "nse": 1893,
    "se ": 2509,
    " pen": 303,
    "pens": 2176,
    "ense": 1086,
    "nse ": 1894,
    "ja": 1547,
    "am": 603,
    "is": 1476,
    " ja": 219,
    "jam": 1548,
    "ama": 604,
    "mai": 1667,
    "ais": 579,
    "is ": 1477,
    " jam": 220,
    "jama": 1549,
    "amai": 605,
    "mais": 1669,
    "ais ": 580,
    "im": 1410,
    "aim": 571,
    "ime": 1414,
    "raim": 2288,
    "aime": 572,
    "imen": 1415,
    "ce": 827,
    " ce": 83,
    "ce ": 828,
    " ce ": 84,
    " n ": 269,
    "ç": 3089,
    " ç": 460,
    "ça": 3090,
    " ça": 461,
    "ça ": 3091,
    " ça ": 462,
    "su": 2611,
    " su": 384,
    "sui": 2612,
    "uis": 2854,
    " sui": 385,
    "suis": 2613,
    "uis ": 2855,
    "utô": 2939,
    "plut": 2201,
    "lutô": 1656,
    "utôt": 2940,
    "va": 2960,
    " va": 429,
    "vai": 2964,
    " vai": 432,
    "vais": 2966,
    "tr": 2753,
    " tr": 413,
    "trè": 2775,
    "ès ": 3111,
    " trè": 417,
    "très": 2776,
    "rès ": 2460,
    "up": 2897,
    "er": 1098,
    "sup": 2618,
    "upe": 2899,
    "per": 2177,
    "er ": 1099,
    " sup": 387,
    "supe": 2619,
    "uper": 2900,
    "per ": 2178,
    "xc": 3048,
    "el": 1048,
    "ll": 1620,
    "exc": 1176,
    "xce": 3049,
    "cel": 829,
    "ell": 1050,
    "lle": 1621,
    "len": 1583,
    " exc": 167,
    "exce": 1177,
    "xcel": 3050,
    "cell": 830,
    "elle": 1051,
    "llen": 1625,
    "lent": 1584,
    "op": 2066,
    "p ": 2158,
    "top": 2744,
    "op ": 2067,
    " top": 409,
    "top ": 2745,
    "av": 721,
    " ra": 338,
    "rav": 2310,
    "avi": 727,
    "vi ": 2989,
    " rav": 341,
    "ravi": 2312,
    "avi ": 728,
    "vie": 2994,
    "ie ": 1375,
    "avie": 729,
    "vie ": 2995,
    "ot": 2107,
    "iv": 1521,
    "vé": 3022,
    "mot": 1738,
    "oti": 2114,
    "tiv": 2732,
    "ivé": 1529,
    "vé ": 3023,
    " mot": 260,
    "moti": 1739,
    "otiv": 2115,
    "tivé": 2735,
    "ivé ": 1530,
    "heu": 1301,
    "eur": 1155,
    "ure": 2907,
    "reu": 2344,
    "eus": 1159,
    "use": 2921,
    " heu": 196,
    "heur": 1302,
    "eure": 1157,
    "ureu": 2910,
    "reus": 2345,
    "euse": 1160,
    "use ": 2922,
    "ux": 2951,
    "x ": 3039,
    "eux": 1166,
    "ux ": 2952,
    "reux": 2347,
    "eux ": 1167,
    "con": 882,
    "ont": 2056,
    "nte": 1909,
    "ten": 2681,
    " con": 98,
    "cont": 887,
    "onte": 2060,
    "nten": 1911,
    "tent": 2684,
    "te ": 2675,
    "ente": 1089,
    "nte ": 1910,
    "vée": 3024,
    "ivée": 1531,
    "vée ": 3025,
    "tro": 2768,
    "rop": 2418,
    " tro": 416,
    "trop": 2771,
    "rop ": 2419,
    "j ": 1546,
    " j ": 218,
    " ai": 25,
    " ai ": 26,
    " eu": 163,
    " eu ": 164,
    " u": 423,
    "un": 2883,
    " un": 424,
    "une": 2885,
    " une": 426,
    "une ": 2886,
    "not": 1882,
    "ote": 2109,
    " not": 274,
    "note": 1883,
    "ote ": 2110,
    "fo": 1218,
    "rm": 2383,
    " fo": 180,
    "for": 1224,
    "orm": 2085,
    "rme": 2386,
    "me ": 1690,
    " for": 183,
    "form": 1225,
    "orme": 2087,
    "rme ": 2387,
    "xci": 3051,
    "cit": 863,
    "ité": 1514,
    "exci": 1178,
    "xcit": 3052,
    "cité": 864,
    "ité ": 1515,
    "po": 2204,
    " po": 312,
    "pou": 2216,
    " pou": 316,
    "pour": 2217,
    "les": 1587,
    "es ": 1127,
    " les": 233,
    "les ": 1588,
    "rs": 2427,
    "urs": 2914,
    "rs ": 2428,
    "cour": 896,
    "ours": 2138,
    "urs ": 2915,
    "tée": 2806,
    "itée": 1516,
    "tée ": 2807,
    "ê": 3219,
    "rê": 2475,
    "êt": 3223,
    "prê": 2236,
    "rêt": 2476,
    "êt ": 3224,
    " prê": 321,
    "prêt": 2237,
    "rêt ": 2477,
    "l ": 1569,
    " l ": 228,
    "xam": 3046,
    "ame": 608,
    "exam": 1175,
    "xame": 3047,
    "amen": 610,
    "men ": 1694,
    "ête": 3225,
    "rête": 2478,
    "ête ": 3226,
    "va ": 2961,
    " va ": 430,
    "g": 1237,
    "ig": 1395,
    "gu": 1273,
    "ué": 2955,
    "fat": 1192,
    "tig": 2713,
    "igu": 1400,
    "gué": 1274,
    "ué ": 2956,
    " fat": 173,
    "fati": 1193,
    "atig": 689,
    "tigu": 2714,
    "igué": 1401,
    "gué ": 1275,
    "uée": 2957,
    "guée": 1276,
    "uée ": 2958,
    "ss": 2571,
    "sé": 2623,
    " st": 381,
    "str": 2604,
    "tre": 2760,
    "res": 2340,
    "ess": 1134,
    "ssé": 2585,
    "sé ": 2624,
    " str": 383,
    "stre": 2605,
    "tres": 2763,
    "ress": 2342,
    "essé": 1137,
    "ssé ": 2586,
    "par": 2163,
    "ar ": 656,
    " par": 299,
    "par ": 2164,
    "ns ": 1890,
    "mens": 1696,
    "ens ": 1085,
    "sée": 2625,
    "ssée": 2587,
    "sée ": 2626,
    "dé": 1003,
    "éç": 3215,
    "çu": 3092,
    " dé": 138,
    "déç": 1015,
    "éçu": 3216,
    "çu ": 3093,
    " déç": 142,
    "déçu": 1016,
    "éçu ": 3217,
    "ue": 2839,
    "çue": 3094,
    "ue ": 2840,
    "éçue": 3218,
    "çue ": 3095,
    "rat": 2307,
    "até": 703,
    " rat": 340,
    "raté": 2309,
    "até ": 704,
    "mon ": 1735,
    "rt": 2434,
    "art": 663,
    "rti": 2441,
    "tie": 2707,
    "iel": 1376,
    "el ": 1049,
    "part": 2166,
    "arti": 665,
    "rtie": 2442,
    "tiel": 2708,
    "iel ": 1377,
    " cc": 81,
    "cc ": 818,
    " cc ": 82,
    "ds": 994,
    " ds": 133,
    "ds ": 995,
    " ds ": 134,
    "ri": 2353,
    "tri": 2764,
    "ris": 2369,
    "ist": 1490,
    "ste": 2598,
    " tri": 415,
    "tris": 2766,
    "rist": 2372,
    "iste": 1492,
    "ste ": 2599,
    "if": 1387,
    "fi": 1210,
    "ic": 1353,
    "il": 1402,
    " di": 119,
    "dif": 961,
    "iff": 1389,
    "ffi": 1206,
    "fic": 1211,
    "ici": 1362,
    "cil": 859,
    "ile": 1404,
    " dif": 120,
    "diff": 962,
    "iffi": 1390,
    "ffic": 1207,
    "fici": 1212,
    "icil": 1364,
    "cile": 860,
    "ile ": 1405,
    "om": 2013,
    "mp": 1742,
    "com": 878,
    "omp": 2025,
    "mpr": 1748,
    "pri": 2225,
    " com": 97,
    "comp": 881,
    "ompr": 2027,
    "mpri": 1749,
    "pris": 2226,
    "ris ": 2370,
    "uj": 2859,
    "suj": 2614,
    "uje": 2860,
    "jet": 1552,
    " suj": 386,
    "suje": 2615,
    "ujet": 2861,
    "jet ": 1553,
    "q": 2259,
    "li": 1596,
    "iq": 1461,
    "qu": 2263,
    "mpl": 1745,
    "pli": 2195,
    "liq": 1608,
    "iqu": 1462,
    "qué": 2278,
    "ompl": 2026,
    "mpli": 1746,
    "pliq": 2196,
    "liqu": 1609,
    "iqué": 1464,
    "quée": 2279,
    " me": 247,
    " me ": 248,
    " se": 365,
    "sen": 2515,
    " sen": 368,
    "sens": 2516,
    "mal": 1670,
    "al ": 587,
    " mal": 243,
    "mal ": 1671,
    "uv": 2941,
    "mau": 1680,
    "auv": 717,
    "uva": 2942,
    "ise": 1480,
    " mau": 246,
    "mauv": 1681,
    "auva": 718,
    "uvai": 2943,
    "aise": 581,
    "ise ": 1481,
    "éb": 3116,
    "déb": 1005,
    "ébo": 3117,
    "bor": 775,
    "rdé": 2323,
    "dé ": 1004,
    " déb": 139,
    "débo": 1006,
    "ébor": 3118,
    "bord": 776,
    "ordé": 2077,
    "rdé ": 2324,
    " de": 112,
    " de ": 113,
    "tra": 2754,
    "ava": 722,
    "ail": 569,
    "il ": 1403,
    " tra": 414,
    "trav": 2759,
    "rava": 2311,
    "avai": 723,
    "vail": 2965,
    "ail ": 570,
    "dée": 1007,
    "rdée": 2325,
    "dée ": 1008,
    "dev": 952,
    "irs": 1470,
    " dev": 118,
    "devo": 953,
    "oirs": 1993,
    "irs ": 1471,
    "-t": 508,
    "tu": 2786,
    "es-": 1128,
    "s-t": 2489,
    "-tu": 512,
    "tu ": 2787,
    " es-": 158,
    "es-t": 1129,
    "s-tu": 2490,
    "-tu ": 513,
    "un ": 2884,
    " un ": 425,
    "bot": 777,
    "ot ": 2108,
    " bot": 65,
    "bot ": 778,
    "hu": 1317,
    " hu": 200,
    "hum": 1320,
    "uma": 2877,
    " hum": 202,
    "huma": 1321,
    "umai": 2878,
    "main": 1668,
    "ain ": 574,
    "-j": 499,
    "is-": 1478,
    "s-j": 2485,
    "-je": 500,
    "uis-": 2856,
    "is-j": 1479,
    "s-je": 2486,
    "-je ": 501,
    "trai": 2755,
    "rain": 2289,
    "rl": 2380,
    "arl": 661,
    "rle": 2381,
    "ler": 1585,
    "parl": 2165,
    "arle": 662,
    "rler": 2382,
    "ler ": 1586,
    " i": 203,
    " ia": 204,
    "ia ": 1336,
    " ia ": 205,
    "t-": 2641,
    "-c": 485,
    "st-": 2590,
    "t-c": 2642,
    "-ce": 486,
    "est-": 1140,
    "st-c": 2591,
    "t-ce": 2643,
    "-ce ": 487,
    " q": 328,
    " qu": 331,
    "que": 2268,
    " que": 334,
    "que ": 2269,
    " tu": 418,
    " tu ": 419,
    " es ": 157,
    "si": 2525,
    " as": 40,
    "ass": 674,
    "ssi": 2578,
    "sis": 2534,
    "sta": 2594,
    "tan": 2662,
    " ass": 42,
    "assi": 676,
    "ssis": 2580,
    "sist": 2535,
    "ista": 1491,
    "stan": 2596,
    "tant": 2663,
    "ant ": 638,
    " vi": 437,
    "vir": 2996,
    "irt": 1472,
    "rtu": 2446,
    "tue": 2791,
    "uel": 2841,
    " vir": 439,
    "virt": 2997,
    "irtu": 1473,
    "rtue": 2447,
    "tuel": 2792,
    "uel ": 2842,
    "ob": 1947,
    " ro": 348,
    "rob": 2403,
    "obo": 1954,
    " rob": 349,
    "robo": 2404,
    "obot": 1955,
    "rc": 2313,
    "mer": 1698,
    "erc": 1105,
    "rci": 2316,
    "ci ": 851,
    " mer": 249,
    "merc": 1701,
    "erci": 1107,
    "rci ": 2317,
    "be": 745,
    "ea": 1022,
    " be": 58,
    "bea": 746,
    "eau": 1023,
    "auc": 707,
    "oup": 2132,
    "up ": 2898,
    " bea": 59,
    "beau": 747,
    "eauc": 1025,
    "auco": 708,
    "coup": 895,
    "oup ": 2133,
    " g": 188,
    "gr": 1269,
    " gr": 192,
    "gra": 1270,
    "ran": 2296,
    "and": 622,
    "nd ": 1800,
    " gra": 193,
    "gran": 1272,
    "rand": 2298,
    "and ": 623,
    "nf": 1817,
    "ni": 1834,
    " in": 209,
    "inf": 1430,
    "nfi": 1818,
    "fin": 1215,
    "ini": 1435,
    "nim": 1840,
    " inf": 210,
    "infi": 1431,
    "nfin": 1819,
    "fini": 1217,
    "inim": 1436,
    "nime": 1842,
    " te": 399,
    " te ": 400,
    "rem": 2334,
    "cie": 856,
    " rem": 345,
    "reme": 2335,
    "emer": 1060,
    "rcie": 2318,
    "cie ": 857,
    " mi": 251,
    "mil": 1712,
    "ill": 1408,
    " mil": 253,
    "mill": 1713,
    "ille": 1409,
    "lle ": 1622,
    "foi": 1220,
    "ois": 1995,
    " foi": 181,
    "fois": 1221,
    "ois ": 1996,
    "ge": 1245,
    " ge": 189,
    "gen": 1249,
    "nti": 1914,
    "til": 2715,
    " gen": 190,
    "gent": 1250,
    "enti": 1090,
    "ntil": 1915,
    "til ": 2716,
    "ton": 2742,
    " ton": 408,
    "ton ": 2743,
    "aid": 567,
    " aid": 27,
    "aide": 568,
    "ide ": 1367,
    "nfo": 1820,
    "fo ": 1219,
    "info": 1432,
    "nfo ": 1821,
    "én": 3162,
    "mé": 1763,
    "ém": 3155,
    " én": 469,
    "éno": 3165,
    "nor": 1880,
    "rmé": 2390,
    "mém": 1766,
    "éme": 3158,
    " éno": 470,
    "énor": 3166,
    "norm": 1881,
    "ormé": 2088,
    "rmém": 2391,
    "méme": 1767,
    "émen": 3159,
    " vo": 440,
    "vou": 3006,
    " vou": 443,
    "vous": 3008,
    "3": 514,
    " 3": 1,
    "3e": 516,
    " 3e": 2,
    "3e ": 517,
    " 3e ": 3,
    " an": 35,
    "ann": 632,
    "nné": 1869,
    " ann": 37,
    "anné": 634,
    "nnée": 1870,
    "4": 518,
    " 4": 4,
    "4e": 519,
    " 4e": 5,
    "4e ": 520,
    " 4e ": 6,
    "5": 521,
    " 5": 7,
    "5e": 522,
    " 5e": 8,
    "5e ": 523,
    " 5e ": 9,
    "iè": 1535,
    "èm": 3100,
    "roi": 2413,
    "isi": 1483,
    "siè": 2539,
    "ièm": 1536,
    "ème": 3101,
    "troi": 2769,
    "rois": 2414,
    "oisi": 1997,
    "isiè": 1484,
    "sièm": 2540,
    "ième": 1537,
    "ème ": 3102,
    "ua": 2815,
    "qua": 2265,
    "uat": 2818,
    "atr": 696,
    "riè": 2376,
    " qua": 333,
    "quat": 2267,
    "uatr": 2820,
    "atri": 697,
    "triè": 2767,
    "rièm": 2377,
    "nq": 1886,
    "cin": 861,
    "inq": 1439,
    "nqu": 1887,
    "qui": 2273,
    "uiè": 2857,
    " cin": 92,
    "cinq": 862,
    "inqu": 1440,
    "nqui": 1888,
    "quiè": 2275,
    "uièm": 2858,
    "_": 524,
    " _": 10,
    "__": 526,
    "_n": 530,
    "nu": 1928,
    "mb": 1682,
    "r_": 2282,
    "_ ": 525,
    " __": 11,
    "__n": 528,
    "_nu": 531,
    "num": 1930,
    "umb": 2879,
    "mbe": 1683,
    "ber": 748,
    "er_": 1100,
    "r__": 2283,
    "__ ": 527,
    " __n": 12,
    "__nu": 529,
    "_num": 532,
    "numb": 1931,
    "umbe": 2880,
    "mber": 1684,
    "ber_": 749,
    "er__": 1101,
    "r__ ": 2284,
    "c3": 806,
    "3 ": 515,
    "iat": 1343,
    "tic": 2705,
    "ic3": 1354,
    "c3 ": 807,
    " iat": 206,
    "iati": 1345,
    "atic": 688,
    "tic3": 2706,
    "ic3 ": 1355,
    "uan": 2816,
    "quan": 2266,
    "uand": 2817,
    "ng": 1823,
    "gl": 1256,
    "ang": 625,
    "ngl": 1828,
    "gla": 1257,
    "lai": 1572,
    " ang": 36,
    "angl": 627,
    "ngla": 1829,
    "glai": 1258,
    "lais": 1574,
    "quel": 2270,
    "uell": 2843,
    "re ": 2327,
    "ure ": 2908,
    "th": 2694,
    "hs": 1315,
    "ath": 684,
    "ths": 2697,
    "hs ": 1316,
    "math": 1678,
    "aths": 685,
    "ths ": 2698,
    "sp": 2560,
    "ag": 559,
    "gn": 1261,
    "esp": 1132,
    "spa": 2561,
    "pag": 2160,
    "agn": 563,
    "gno": 1264,
    "nol": 1874,
    "ol ": 2002,
    " esp": 159,
    "espa": 1133,
    "spag": 2562,
    "pagn": 2162,
    "agno": 564,
    "gnol": 1265,
    "nol ": 1875,
    "do": 976,
    " do": 125,
    "doi": 979,
    " doi": 127,
    "dois": 980,
    " al": 29,
    "all": 596,
    " all": 31,
    "alle": 597,
    "ller": 1626,
    "hi": 1305,
    " ch": 86,
    "chi": 848,
    "hin": 1307,
    "ino": 1437,
    "noi": 1872,
    " chi": 89,
    "chin": 849,
    "hino": 1308,
    "inoi": 1438,
    "nois": 1873,
    " on": 283,
    " on ": 284,
    " a ": 14,
    "io": 1446,
    "ges": 1253,
    "sti": 2601,
    "tio": 2723,
    "ion": 1449,
    " ges": 191,
    "gest": 1255,
    "esti": 1142,
    "stio": 2603,
    "tion": 2724,
    "ion ": 1450,
    "auj": 709,
    "ujo": 2862,
    "urd": 2905,
    " auj": 45,
    "aujo": 710,
    "ujou": 2863,
    "ourd": 2136,
    "urd ": 2906,
    "hui": 1318,
    " hui": 201,
    "hui ": 1319,
    "vu": 3018,
    "pré": 2234,
    "rév": 2473,
    "évu": 3207,
    "vu ": 3019,
    " pré": 320,
    "prév": 2235,
    "révu": 2474,
    "évu ": 3208,
    "mu": 1756,
    "ca": 808,
    "omm": 2022,
    "mmu": 1725,
    "mun": 1757,
    "uni": 2888,
    "nic": 1838,
    "ica": 1356,
    "cat": 814,
    "comm": 880,
    "ommu": 2024,
    "mmun": 1726,
    "muni": 1758,
    "unic": 2890,
    "nica": 1839,
    "icat": 1357,
    "cati": 815,
    "atio": 691,
    "ph": 2187,
    "hy": 1322,
    "ys": 3074,
    " ph": 307,
    "phy": 2190,
    "hys": 1323,
    "ysi": 3076,
    "siq": 2532,
    " phy": 308,
    "phys": 2191,
    "hysi": 1324,
    "ysiq": 3077,
    "siqu": 2533,
    "ique": 1463,
    "ema": 1055,
    " dem": 114,
    "dema": 941,
    "emai": 1056,
    "lg": 1593,
    "go": 1266,
    "hm": 1309,
    "alg": 591,
    "lgo": 1594,
    "gor": 1267,
    "ori": 2082,
    "rit": 2373,
    "ith": 1506,
    "thm": 2695,
    "hmi": 1310,
    "miq": 1717,
    " alg": 30,
    "algo": 592,
    "lgor": 1595,
    "gori": 1268,
    "orit": 2084,
    "rith": 2374,
    "ithm": 1507,
    "thmi": 2696,
    "hmiq": 1311,
    "miqu": 1718,
    "sai": 2492,
    " sai": 360,
    "sais": 2493,
    "ba": 739,
    " ba": 54,
    "bas": 740,
    "ase": 670,
    " bas": 55,
    "base": 741,
    "ase ": 671,
    "don": 984,
    "ées": 3138,
    " don": 129,
    "donn": 985,
    "onné": 2048,
    "nées": 1940,
    "ées ": 3139,
    "oo": 2064,
    "poo": 2207,
    "oo ": 2065,
    " poo": 313,
    "poo ": 2208,
    "cet": 836,
    " cet": 85,
    "cet ": 837,
    "og": 1978,
    "rog": 2410,
    "ogr": 1984,
    "ram": 2294,
    "amm": 611,
    "mma": 1720,
    "prog": 2230,
    "rogr": 2412,
    "ogra": 1985,
    "gram": 1271,
    "ramm": 2295,
    "amma": 612,
    "mmat": 1721,
    " or": 286,
    "rie": 2358,
    " ori": 290,
    "orie": 2083,
    "rien": 2360,
    "enté": 1093,
    "ntée": 1925,
    "bj": 757,
    " ob": 277,
    "obj": 1950,
    "bje": 758,
    " obj": 278,
    "obje": 1951,
    "bjet": 759,
    "ul": 2864,
    "oul": 2130,
    "ula": 2865,
    "voul": 3007,
    "oula": 2131,
    "ulai": 2866,
    "sav": 2501,
    "avo": 730,
    " sav": 364,
    "savo": 2502,
    "avoi": 731,
    "ho": 1312,
    " ho": 198,
    "hor": 1313,
    "ora": 2071,
    "air": 577,
    "ire": 1467,
    " hor": 199,
    "hora": 1314,
    "orai": 2072,
    "rair": 2290,
    "aire": 578,
    "ire ": 1468,
    "ru": 2449,
    "tru": 2773,
    "ruc": 2451,
    "uct": 2831,
    "ctu": 917,
    "tur": 2795,
    "stru": 2606,
    "truc": 2774,
    "ruct": 2452,
    "uctu": 2832,
    "ctur": 918,
    "ture": 2796,
    "des": 948,
    " des": 116,
    "des ": 949,
    "na": 1773,
    "rdi": 2321,
    "din": 965,
    "ina": 1421,
    "nat": 1782,
    "ate": 681,
    "teu": 2692,
    " ord": 288,
    "ordi": 2076,
    "rdin": 2322,
    "dina": 966,
    "inat": 1424,
    "nate": 1783,
    "ateu": 683,
    "teur": 2693,
    "eurs": 1158,
    "nce": 1786,
    "omme": 2023,
    "menc": 1695,
    "ence": 1073,
    "nce ": 1787,
    "lem": 1581,
    "man": 1673,
    "llem": 1624,
    "lema": 1582,
    "eman": 1057,
    "mand": 1675,
    "lo": 1629,
    " em": 148,
    "emp": 1064,
    "plo": 2197,
    "loi": 1632,
    " emp": 149,
    "empl": 1065,
    "mplo": 1747,
    "ploi": 2198,
    "loi ": 1633,
    "ps": 2238,
    "mps": 1750,
    "ps ": 2239,
    " tem": 401,
    "temp": 2680,
    "emps": 1066,
    "mps ": 1751,
    "x-": 3040,
    "peu": 2184,
    "ux-": 2953,
    "x-t": 3041,
    " peu": 306,
    "peux": 2186,
    "eux-": 1168,
    "ux-t": 2954,
    "x-tu": 3042,
    "ner": 1813,
    "nner": 1863,
    "ner ": 1814,
    "g ": 1238,
    "pla": 2193,
    "lan": 1575,
    "nni": 1864,
    "nin": 1843,
    "ing": 1433,
    "ng ": 1824,
    " pla": 310,
    "plan": 2194,
    "lann": 1576,
    "anni": 633,
    "nnin": 1865,
    "ning": 1844,
    "ing ": 1434,
    "sem": 2512,
    " sem": 367,
    "sema": 2513,
    "da": 932,
    " da": 109,
    "dat": 936,
    " dat": 111,
    "date": 937,
    "ate ": 682,
    "td": 2672,
    " td": 397,
    "td ": 2673,
    " td ": 398,
    "tp": 2751,
    " tp": 411,
    "tp ": 2752,
    " tp ": 412,
    " li": 234,
    "lie": 1599,
    " lie": 235,
    "lieu": 1600,
    "ù": 3239,
    "où": 2152,
    "ù ": 3240,
    " où": 295,
    "où ": 2153,
    " où ": 296,
    "pu": 2245,
    " pu": 322,
    "pui": 2248,
    " pui": 324,
    "puis": 2249,
    " voi": 441,
    "son": 2553,
    " son": 375,
    "sont": 2554,
    "ont ": 2057,
    "ins": 1441,
    "ains": 576,
    "ins ": 1442,
    "dir": 969,
    " dir": 123,
    "dire": 970,
    "rô": 2479,
    "ôl": 3230,
    "ntr": 1918,
    "trô": 2777,
    "rôl": 2480,
    "ôle": 3231,
    "ontr": 2061,
    "ntrô": 1920,
    "trôl": 2778,
    "rôle": 2481,
    "ôle ": 3232,
    "sse": 2574,
    "pass": 2169,
    "asse": 675,
    "sse ": 2575,
    "ép": 3169,
    "ve": 2974,
    " ép": 471,
    "épr": 3172,
    "pre": 2222,
    "euv": 1164,
    "uve": 2944,
    "ve ": 2975,
    " épr": 472,
    "épre": 3173,
    "preu": 2224,
    "reuv": 2346,
    "euve": 1165,
    "uve ": 2945,
    " fi": 178,
    "nal": 1776,
    " fin": 179,
    "fina": 1216,
    "inal": 1422,
    "nal ": 1777,
    " as ": 41,
    "tes": 2689,
    " tes": 402,
    "test": 2691,
    "qc": 2260,
    "cm": 871,
    "m ": 1664,
    " qc": 329,
    "qcm": 2261,
    "cm ": 872,
    " qcm": 330,
    "qcm ": 2262,
    "éc": 3119,
    " éc": 464,
    "éco": 3126,
    "ono": 2049,
    "nom": 1876,
    "omi": 2020,
    "mie": 1710,
    " éco": 466,
    "écon": 3128,
    "cono": 885,
    "onom": 2050,
    "nomi": 1877,
    "omie": 2021,
    "mie ": 1711,
    "nna": 1859,
    "nai": 1774,
    "conn": 884,
    "onna": 2045,
    "nnai": 1860,
    "nais": 1775,
    "rr": 2424,
    "ga": 1239,
    "int": 1444,
    "ter": 2685,
    "err": 1115,
    "rro": 2425,
    "oga": 1979,
    "gat": 1242,
    " int": 212,
    "inte": 1445,
    "nter": 1912,
    "terr": 2688,
    "erro": 1116,
    "rrog": 2426,
    "roga": 2411,
    "ogat": 1980,
    "gati": 1243,
    "hé": 1328,
    "thé": 2701,
    "hém": 1329,
    "éma": 3156,
    "tiq": 2725,
    "ues": 2847,
    "athé": 686,
    "thém": 2702,
    "héma": 1330,
    "émat": 3157,
    "atiq": 692,
    "tiqu": 2726,
    "ques": 2272,
    "ues ": 2848,
    "sou": 2557,
    "ute": 2934,
    "ena": 1069,
    "nan": 1778,
    "anc": 617,
    " sou": 377,
    "sout": 2559,
    "oute": 2143,
    "uten": 2935,
    "tena": 2682,
    "enan": 1070,
    "nanc": 1779,
    "ance": 618,
    " el": 146,
    " ell": 147,
    "vue": 3020,
    "évue": 3209,
    "vue ": 3021,
    "ral": 2292,
    " ora": 287,
    "oral": 2073,
    "ral ": 2293,
    "dr": 988,
    " dr": 131,
    "dro": 992,
    "oit": 1998,
    " dro": 132,
    "droi": 993,
    "roit": 2415,
    "oit ": 1999,
    "éva": 3202,
    "val": 2967,
    "lua": 1645,
    " éva": 478,
    "éval": 3203,
    "valu": 2971,
    "alua": 601,
    "luat": 1646,
    "uati": 2819,
    "val ": 2968,
    "dan": 933,
    "ans": 635,
    " dan": 110,
    "dans": 934,
    "ans ": 636,
    "sall": 2495,
    "â": 3083,
    "bâ": 798,
    "ât": 3084,
    " bâ": 72,
    "bât": 799,
    "âti": 3085,
    "tim": 2717,
    " bât": 73,
    "bâti": 800,
    "âtim": 3086,
    "time": 2718,
    " se ": 366,
    "rou": 2421,
    "ouv": 2144,
    "trou": 2772,
    "rouv": 2423,
    "ouve": 2145,
    " am": 33,
    "amp": 614,
    "mph": 1743,
    "phi": 2188,
    "hi ": 1306,
    " amp": 34,
    "amph": 615,
    "mphi": 1744,
    "phi ": 2189,
    "b ": 738,
    " b ": 53,
    "lt": 1636,
    "nsu": 1897,
    "sul": 2616,
    "ult": 2872,
    "lte": 1639,
    "cons": 886,
    "onsu": 2054,
    "nsul": 1898,
    "sult": 2617,
    "ulte": 2874,
    "lter": 1640,
    "ter ": 2686,
    "mes": 1702,
    " mes": 250,
    "mes ": 1703,
    "otes": 2111,
    "tes ": 2690,
    "era": 1102,
    " aim": 28,
    "imer": 1416,
    "mera": 1700,
    "erai": 1103,
    "rais": 2291,
    "és": 3185,
    "ts": 2779,
    " ré": 354,
    "rés": 2470,
    "ésu": 3189,
    "lta": 1637,
    "tat": 2668,
    "ats": 699,
    "ts ": 2780,
    " rés": 356,
    "résu": 2472,
    "ésul": 3190,
    "ulta": 2873,
    "ltat": 1638,
    "tats": 2669,
    "ats ": 700,
    "-e": 491,
    "nt-": 1903,
    "t-e": 2646,
    "-el": 492,
    "ont-": 2058,
    "nt-e": 1904,
    "t-el": 2647,
    "-ell": 493,
    "lles": 1627,
    "ib": 1347,
    "bl": 760,
    "dis": 971,
    "isp": 1485,
    "spo": 2563,
    "pon": 2205,
    "oni": 2039,
    "nib": 1836,
    "ibl": 1350,
    "ble": 761,
    " dis": 124,
    "disp": 972,
    "ispo": 1486,
    "spon": 2564,
    "poni": 2206,
    "onib": 2040,
    "nibl": 1837,
    "ible": 1351,
    "bles": 763,
    "cé": 926,
    "éd": 3129,
    "ccé": 825,
    "céd": 927,
    "éde": 3130,
    "der": 945,
    "accé": 550,
    "ccéd": 826,
    "céde": 928,
    "éder": 3131,
    "der ": 946,
    "bu": 791,
    " bu": 67,
    "bul": 793,
    "ull": 2870,
    "let": 1589,
    "eti": 1146,
    " bul": 69,
    "bull": 794,
    "ulle": 2871,
    "llet": 1628,
    "leti": 1590,
    "etin": 1147,
    "tins": 2722,
    "ub": 2821,
    "ié": 1540,
    "pub": 2246,
    "ubl": 2823,
    "bli": 764,
    "lié": 1618,
    "iée": 1541,
    " pub": 323,
    "publ": 2247,
    "ubli": 2825,
    "blié": 768,
    "liée": 1619,
    "iées": 1542,
    "ma ": 1666,
    " ma ": 242,
    "omb": 2016,
    "mbi": 1685,
    "comb": 879,
    "ombi": 2017,
    "mbie": 1686,
    "fon": 1222,
    "onc": 2034,
    "nct": 1797,
    "cti": 913,
    " fon": 182,
    "fonc": 1223,
    "onct": 2035,
    "ncti": 1798,
    "ctio": 915,
    "ionn": 1452,
    "sc": 2503,
    "cr": 899,
    "ip": 1456,
    "pt": 2240,
    "nsc": 1891,
    "scr": 2506,
    "cri": 900,
    "rip": 2365,
    "ipt": 1459,
    "pti": 2243,
    " ins": 211,
    "insc": 1443,
    "nscr": 1892,
    "scri": 2507,
    "crip": 901,
    "ript": 2366,
    "ipti": 1460,
    "ptio": 2244,
    "nco": 1795,
    "ore": 2078,
    "enco": 1075,
    "ncor": 1796,
    "core": 891,
    "ore ": 2079,
    "ver": 2982,
    "ert": 1120,
    "rte": 2438,
    " ouv": 294,
    "uver": 2948,
    "vert": 2985,
    "erte": 1122,
    "rte ": 2439,
    "océ": 1966,
    "édu": 3134,
    "dur": 1000,
    "rocé": 2407,
    "océd": 1967,
    "cédu": 929,
    "édur": 3135,
    "dure": 1001,
    " m ": 240,
    "rir": 2367,
    "crir": 902,
    "rire": 2368,
    "ions": 1453,
    "ons ": 2052,
    "ouj": 2128,
    "touj": 2747,
    "oujo": 2129,
    "os": 2094,
    "pos": 2211,
    "oss": 2100,
    "sib": 2527,
    " pos": 315,
    "poss": 2213,
    "ossi": 2101,
    "ssib": 2579,
    "sibl": 2529,
    "pé": 2252,
    "ér": 3177,
    "od": 1968,
    " pé": 326,
    "pér": 2255,
    "éri": 3178,
    "rio": 2363,
    "iod": 1447,
    "ode": 1969,
    " pér": 327,
    "péri": 2256,
    "ério": 3180,
    "riod": 2364,
    "iode": 1448,
    "ode ": 1970,
    "ju": 1561,
    "sq": 2568,
    " ju": 225,
    "jus": 1562,
    "usq": 2925,
    "squ": 2569,
    "qu ": 2264,
    " jus": 226,
    "jusq": 1563,
    "usqu": 2926,
    "squ ": 2570,
    "-o": 505,
    "eut": 1161,
    "ut-": 2931,
    "t-o": 2650,
    "-on": 506,
    "peut": 2185,
    "eut-": 1163,
    "ut-o": 2933,
    "t-on": 2651,
    "-on ": 507,
    " s ": 358,
    "fair": 1190,
    " ve": 434,
    "veu": 2986,
    " veu": 436,
    "veux": 2987,
    "niv": 1851,
    "ive": 1522,
    "ers": 1117,
    "rsi": 2432,
    "sit": 2536,
    " uni": 427,
    "univ": 2891,
    "nive": 1852,
    "iver": 1524,
    "vers": 2984,
    "ersi": 1119,
    "rsit": 2433,
    "sité": 2538,
    "col": 874,
    "ole": 2005,
    "écol": 3127,
    "cole": 876,
    "ole ": 2006,
    "uh": 2849,
    "ouh": 2124,
    "uha": 2850,
    "ite": 1503,
    "souh": 2558,
    "ouha": 2125,
    "uhai": 2851,
    "hait": 1287,
    "aite": 585,
    "ite ": 1504,
    "ej": 1042,
    "rej": 2330,
    "ejo": 1043,
    "joi": 1557,
    "oin": 1988,
    "ind": 1425,
    "ndr": 1807,
    "dre": 989,
    " rej": 344,
    "rejo": 2331,
    "ejoi": 1044,
    "join": 1558,
    "oind": 1989,
    "indr": 1426,
    "ndre": 1808,
    "dre ": 990,
    "vot": 3004,
    "otr": 2116,
    " vot": 442,
    "votr": 3005,
    "otre": 2117,
    "tre ": 2761,
    "ét": 3191,
    " ét": 473,
    "éta": 3192,
    "tab": 2653,
    "abl": 539,
    "lis": 1610,
    "iss": 1487,
    " éta": 474,
    "étab": 3193,
    "tabl": 2654,
    "abli": 540,
    "blis": 767,
    "liss": 1611,
    "isse": 1489,
    "ssem": 2577,
    "seme": 2514,
    "nou": 1884,
    "vea": 2976,
    " nou": 275,
    "nouv": 1885,
    "uvea": 2946,
    "veau": 2977,
    "eau ": 1024,
    "cris": 903,
    "lig": 1601,
    "ign": 1398,
    "gne": 1262,
    " lig": 236,
    "lign": 1603,
    "igne": 1399,
    "gne ": 1263,
    "por": 2209,
    "ort": 2089,
    "rta": 2436,
    "tai": 2659,
    " por": 314,
    "port": 2210,
    "orta": 2091,
    "rtai": 2437,
    "tail": 2660,
    "-i": 496,
    "fau": 1194,
    "aut": 713,
    "t-i": 2648,
    "-il": 497,
    " fau": 174,
    "faut": 1195,
    "aut-": 715,
    "ut-i": 2932,
    "t-il": 2649,
    "-il ": 498,
    "cu": 919,
    "doc": 977,
    "ocu": 1964,
    "cum": 922,
    "nts": 1921,
    " doc": 126,
    "docu": 978,
    "ocum": 1965,
    "cume": 923,
    "ents": 1092,
    "nts ": 1922,
    "tap": 2664,
    "ape": 649,
    "pes": 2180,
    "étap": 3194,
    "tape": 2665,
    "apes": 650,
    "pes ": 2181,
    "ver ": 2983,
    "tag": 2657,
    "age": 560,
    "ge ": 1246,
    " sta": 382,
    "stag": 2595,
    "tage": 2658,
    "age ": 561,
    "che": 844,
    "her": 1295,
    "rch": 2314,
    "he ": 1294,
    " che": 88,
    "cher": 846,
    "herc": 1297,
    "erch": 1106,
    "rche": 2315,
    "che ": 845,
    "ider": 1370,
    " y ": 455,
    "a-": 535,
    " a-": 15,
    "a-t": 536,
    "-t-": 509,
    " a-t": 16,
    "a-t-": 537,
    "-t-i": 511,
    "rv": 2453,
    "ser": 2518,
    "erv": 1124,
    "rvi": 2454,
    "vic": 2990,
    "ice": 1358,
    " ser": 369,
    "serv": 2520,
    "ervi": 1125,
    "rvic": 2455,
    "vice": 2991,
    "ice ": 1359,
    "ages": 562,
    "ges ": 1254,
    " qui": 335,
    "qui ": 2274,
    "adr": 557,
    " adr": 24,
    "adre": 558,
    "dres": 991,
    "esse": 1135,
    "ls": 1634,
    "els": 1052,
    "ls ": 1635,
    "uels": 2844,
    "els ": 1053,
    "uré": 2917,
    " dur": 137,
    "duré": 1002,
    "urée": 2918,
    "min": 1714,
    "ima": 1411,
    "ale": 588,
    " min": 254,
    "mini": 1716,
    "nima": 1841,
    "imal": 1412,
    "male": 1672,
    "ale ": 589,
    " qu ": 332,
    "obl": 1952,
    "iga": 1396,
    "ato": 694,
    " obl": 279,
    "obli": 1953,
    "blig": 765,
    "liga": 1602,
    "igat": 1397,
    "gato": 1244,
    "atoi": 695,
    "toir": 2739,
    "oire": 1992,
    "st-i": 2593,
    "rém": 2468,
    "ému": 3160,
    "uné": 2892,
    "nér": 1943,
    "éré": 3182,
    "ré ": 2463,
    " rém": 355,
    "rému": 2469,
    "émun": 3161,
    "muné": 1759,
    "unér": 2893,
    "néré": 1944,
    "éré ": 3183,
    "tè": 2801,
    "èr": 3106,
    " cr": 101,
    "itè": 1512,
    "tèr": 2802,
    "ère": 3107,
    " cri": 102,
    "crit": 904,
    "ritè": 2375,
    "itèr": 1513,
    "tère": 2803,
    "ères": 3109,
    "res ": 2341,
    "it-": 1498,
    "doit": 981,
    "oit-": 2000,
    "it-i": 1500,
    " ê": 481,
    " êt": 482,
    "êtr": 3227,
    " êtr": 483,
    "être": 3228,
    "pp": 2218,
    "rap": 2301,
    "app": 651,
    "ppo": 2219,
    "rt ": 2435,
    " rap": 339,
    "rapp": 2303,
    "appo": 652,
    "ppor": 2220,
    "ort ": 2090,
    "ec": 1027,
    " av": 48,
    "ave": 725,
    "vec": 2978,
    "ec ": 1028,
    " ave": 50,
    "avec": 726,
    "vec ": 2979,
    "rma": 2384,
    "orma": 2086,
    "rmat": 2385,
    "nv": 1934,
    "onv": 2062,
    "nve": 1935,
    "ven": 2980,
    "conv": 888,
    "onve": 2063,
    "nven": 1936,
    "vent": 2981,
    "ntio": 1917,
    "bt": 788,
    "obt": 1956,
    "bte": 789,
    "eni": 1080,
    "nir": 1847,
    " obt": 280,
    "obte": 1957,
    "bten": 790,
    "teni": 2683,
    "enir": 1081,
    "nir ": 1848,
    "ali": 593,
    "lid": 1597,
    " val": 433,
    "vali": 2970,
    "alid": 594,
    "lide": 1598,
    "e-": 1019,
    "mpt": 1752,
    "pte": 2241,
    "te-": 2676,
    "e-t": 1020,
    "ompt": 2028,
    "mpte": 1753,
    "pte-": 2242,
    "te-t": 2677,
    "e-t-": 1021,
    "oy": 2147,
    "moy": 1740,
    "oye": 2150,
    "yen": 3068,
    "enn": 1082,
    " moy": 261,
    "moye": 1741,
    "oyen": 2151,
    "yenn": 3069,
    "enne": 1083,
    "étr": 3197,
    "nge": 1825,
    "ger": 1251,
    " étr": 475,
    "étra": 3198,
    "tran": 2756,
    "rang": 2299,
    "ange": 626,
    "nger": 1827,
    "ger ": 1252,
    "opo": 2068,
    "ose": 2095,
    "prop": 2231,
    "ropo": 2420,
    "opos": 2069,
    "pose": 2212,
    "ose ": 2096,
    "of": 1973,
    "fr": 1226,
    " of": 281,
    "off": 1974,
    "ffr": 1208,
    "fre": 1229,
    " off": 282,
    "offr": 1975,
    "ffre": 1209,
    "fres": 1231,
    "dép": 1013,
    "épo": 3170,
    " dép": 141,
    "dépo": 1014,
    "épos": 3171,
    "oser": 2099,
    "ser ": 2519,
    "fre ": 1230,
    " il": 207,
    " il ": 208,
    "tut": 2797,
    " tut": 420,
    "tute": 2798,
    "uteu": 2936,
    "eur ": 1156,
    "nta": 1905,
    "tac": 2655,
    "onta": 2059,
    "ntac": 1906,
    "tact": 2656,
    "cter": 912,
    "end": 1076,
    "nda": 1801,
    "pend": 2175,
    "enda": 1078,
    "ndan": 1802,
    "dant": 935,
    "vac": 2962,
    "aca": 544,
    "can": 809,
    "ces": 833,
    " vac": 431,
    "vaca": 2963,
    "acan": 545,
    "canc": 810,
    "nces": 1789,
    "ces ": 834,
    "aut ": 714,
    "ssu": 2583,
    "sur": 2620,
    "ura": 2903,
    "assu": 678,
    "ssur": 2584,
    "sura": 2622,
    "uran": 2904,
    "ranc": 2297,
    "alt": 598,
    "ern": 1112,
    "rna": 2393,
    " alt": 32,
    "alte": 599,
    "tern": 2687,
    "erna": 1113,
    "rnan": 2394,
    "van": 2972,
    " ava": 49,
    "avan": 724,
    "vant": 2973,
    "anta": 639,
    "ntag": 1907,
    "st-e": 2592,
    "ble ": 762,
    "amme": 613,
    "mme ": 1723,
    "ndi": 1805,
    "dit": 973,
    "iti": 1508,
    "cond": 883,
    "ondi": 2038,
    "ndit": 1806,
    "diti": 974,
    "itio": 1509,
    " sur": 388,
    "sur ": 2621,
    "ep": 1095,
    "rep": 2338,
    "epr": 1096,
    "ses": 2521,
    " ent": 153,
    "entr": 1091,
    "ntre": 1919,
    "trep": 2762,
    "repr": 2339,
    "epri": 1097,
    "rise": 2371,
    "ises": 1482,
    "ses ": 2522,
    "osen": 2098,
    "sent": 2517,
    "ost": 2102,
    "stu": 2607,
    "tul": 2793,
    "ule": 2867,
    "post": 2214,
    "ostu": 2103,
    "stul": 2608,
    "tule": 2794,
    "uler": 2869,
    "érée": 3184,
    "ric": 2356,
    "ich": 1360,
    "eri": 1108,
    "tric": 2765,
    "rich": 2357,
    "iche": 1361,
    "heri": 1298,
    "erie": 1109,
    "rie ": 2359,
    "cl": 867,
    "xcl": 3053,
    "clu": 868,
    "lu ": 1644,
    "excl": 1179,
    "xclu": 3054,
    "clu ": 869,
    "her ": 1296,
    "se-": 2510,
    "sse-": 2576,
    "se-t": 2511,
    " si": 370,
    "si ": 2526,
    " si ": 371,
    "pun": 2250,
    "ni ": 1835,
    " pun": 325,
    "puni": 2251,
    "uni ": 2889,
    "éq": 3174,
    "nsé": 1899,
    "séq": 2632,
    "équ": 3175,
    "uen": 2845,
    "onsé": 2055,
    "nséq": 1900,
    "séqu": 2633,
    "éque": 3176,
    "quen": 2271,
    "uenc": 2846,
    "ccu": 823,
    "cus": 924,
    "usé": 2927,
    "accu": 549,
    "ccus": 824,
    "cusé": 925,
    "usé ": 2928,
    "vit": 2998,
    "évit": 3206,
    "vite": 2999,
    "iter": 1505,
    "san": 2499,
    " san": 363,
    "sanc": 2500,
    "anct": 621,
    " ca": 78,
    "cas": 812,
    " cas": 80,
    "cas ": 813,
    "lé": 1657,
    "tol": 2740,
    "olé": 2011,
    "lér": 1658,
    " tol": 407,
    "tolé": 2741,
    "olér": 2012,
    "léré": 1659,
    "tt": 2781,
    "ett": 1149,
    "tte": 2782,
    "cett": 838,
    "ette": 1150,
    "tte ": 2783,
    "fs": 1232,
    "rof": 2408,
    "ofs": 1976,
    "fs ": 1233,
    "prof": 2229,
    "rofs": 2409,
    "ofs ": 1977,
    " vé": 447,
    "vér": 3030,
    "rif": 2361,
    "ifi": 1391,
    "fie": 1213,
    " vér": 449,
    "véri": 3031,
    "érif": 3179,
    "rifi": 2362,
    "ifie": 1392,
    "fien": 1214,
    "uvr": 2949,
    "vre": 3014,
    "ouvr": 2146,
    "uvre": 2950,
    "vre ": 3015,
    "hè": 1325,
    "èq": 3103,
    "bib": 751,
    "lio": 1606,
    "iot": 1454,
    "oth": 2112,
    "thè": 2699,
    "hèq": 1326,
    "èqu": 3104,
    " bib": 61,
    "bibl": 752,
    "ibli": 1352,
    "blio": 766,
    "liot": 1607,
    "ioth": 1455,
    "othè": 2113,
    "thèq": 2700,
    "hèqu": 1327,
    "èque": 3105,
    "k": 1564,
    "ee": 1036,
    "ek": 1045,
    "k-": 1565,
    "wee": 3034,
    "eek": 1037,
    "ek-": 1046,
    "k-e": 1566,
    "-en": 494,
    " wee": 452,
    "week": 3035,
    "eek-": 1038,
    "ek-e": 1047,
    "k-en": 1567,
    "-end": 495,
    "end ": 1077,
    "ires": 1469,
    "bu ": 792,
    " bu ": 68,
    " fe": 175,
    "fer": 1197,
    "erm": 1110,
    " fer": 176,
    "ferm": 1198,
    "erme": 1111,
    "ert ": 1121,
    "ertu": 1123,
    "rtur": 2448,
    "cce": 819,
    "acce": 547,
    "cces": 820,
    "cess": 835,
    "essi": 1136,
    "dim": 963,
    " dim": 121,
    "dima": 964,
    "iman": 1413,
    "manc": 1674,
    "anch": 619,
    "nche": 1792,
    "ita": 1501,
    "sita": 2537,
    "itai": 1502,
    "tair": 2661,
    " tô": 421,
    " tôt": 422,
    "mom": 1732,
    "ome": 2018,
    " mom": 258,
    "mome": 1733,
    "omen": 2019,
    "fé": 1234,
    " fé": 186,
    "fér": 1235,
    "rié": 2378,
    "iés": 1543,
    "és ": 3186,
    " fér": 187,
    "féri": 1236,
    "érié": 3181,
    "riés": 2379,
    "iés ": 1544,
    "aux": 719,
    "eaux": 1026,
    "aux ": 720,
    " ont": 285,
    "gé": 1280,
    "ngé": 1832,
    "gé ": 1281,
    " cha": 87,
    "hang": 1291,
    "angé": 629,
    "ngé ": 1833,
    "eut ": 1162,
    "éj": 3143,
    " sé": 389,
    "séj": 2628,
    "éjo": 3146,
    " séj": 390,
    "séjo": 2629,
    "éjou": 3147,
    "ibi": 1348,
    "bil": 755,
    "ili": 1406,
    "lit": 1612,
    "tés": 2808,
    "sibi": 2528,
    "ibil": 1349,
    "bili": 756,
    "ilit": 1407,
    "lité": 1613,
    "ités": 1517,
    "tés ": 2809,
    "tir": 2727,
    "rtir": 2443,
    "tir ": 2728,
    "emes": 1061,
    "mest": 1704,
    "estr": 1143,
    "ona": 2032,
    "rnat": 2395,
    "nati": 1784,
    "iona": 1451,
    "onal": 2033,
    "nar": 1780,
    "ari": 659,
    "ria": 2354,
    "arte": 664,
    "rten": 2440,
    "enar": 1071,
    "nari": 1781,
    "aria": 660,
    "riat": 2355,
    "iats": 1346,
    "gè": 1277,
    "ngè": 1830,
    "gèr": 1278,
    "angè": 628,
    "ngèr": 1831,
    "gère": 1279,
    "ud": 2833,
    "étu": 3199,
    "tud": 2788,
    "udi": 2836,
    "ier": 1381,
    " étu": 476,
    "étud": 3200,
    "tudi": 2790,
    "udie": 2838,
    "dier": 959,
    "ier ": 1382,
    "met": 1705,
    " per": 304,
    "perm": 2179,
    "rmet": 2389,
    "met ": 1706,
    "ay": 732,
    "pay": 2170,
    "ays": 735,
    "ys ": 3075,
    " pay": 301,
    "pays": 2172,
    "ays ": 736,
    "mob": 1728,
    "obi": 1948,
    " mob": 256,
    "mobi": 1729,
    "obil": 1949,
    "éch": 3122,
    " éch": 465,
    "écha": 3123,
    "nge ": 1826,
    "cré": 907,
    "réd": 2464,
    "édi": 3132,
    "its": 1510,
    " cré": 104,
    "créd": 908,
    "rédi": 2465,
    "édit": 3133,
    "dits": 975,
    "its ": 1511,
    "rec": 2328,
    "eco": 1029,
    "nnu": 1866,
    "nus": 1932,
    " rec": 343,
    "reco": 2329,
    "econ": 1030,
    "onnu": 2047,
    "nnus": 1868,
    "nus ": 1933,
    "sm": 2541,
    " er": 154,
    "ras": 2304,
    "asm": 672,
    "smu": 2542,
    "mus": 1760,
    " era": 155,
    "eras": 1104,
    "rasm": 2306,
    "asmu": 673,
    "smus": 2543,
    "mus ": 1761,
    "ty": 2799,
    " is": 213,
    "sty": 2609,
    "ty ": 2800,
    " ist": 214,
    "isty": 1493,
    "sty ": 2610,
    "dou": 986,
    "oub": 2120,
    " dou": 130,
    "doub": 987,
    "oubl": 2121,
    "uble": 2824,
    "lô": 1660,
    "ôm": 3233,
    "dip": 967,
    "ipl": 1457,
    "plô": 2202,
    "lôm": 1661,
    "ôme": 3234,
    " dip": 122,
    "dipl": 968,
    "iplô": 1458,
    "plôm": 2203,
    "lôme": 1662,
    "ôme ": 3235,
    "rni": 2396,
    "niè": 1853,
    "ièr": 1538,
    " der": 115,
    "dern": 947,
    "erni": 1114,
    "rniè": 2397,
    "nièr": 1854,
    "ière": 1539,
    "ère ": 3108,
    "ose-": 2097,
    "-t-e": 510,
    "deu": 950,
    " deu": 117,
    "deux": 951,
    "ômes": 3236,
    "mê": 1768,
    "êm": 3220,
    " mê": 266,
    "mêm": 1769,
    "ême": 3221,
    " mêm": 267,
    "même": 1770,
    "ême ": 3222,
    "nu ": 1929,
    "nnu ": 1867,
    "at ": 680,
    "iat ": 1344,
    "utr": 2937,
    " aut": 46,
    "autr": 716,
    "utre": 2938,
    "él": 3148,
    "f ": 1187,
    "sél": 2630,
    "éle": 3149,
    "lec": 1579,
    "ect": 1031,
    "tif": 2710,
    "if ": 1388,
    " sél": 391,
    "séle": 2631,
    "élec": 3150,
    "lect": 1580,
    "ecti": 1032,
    "ctif": 914,
    "tif ": 2711,
    " lo": 237,
    "log": 1630,
    "oge": 1981,
    "gem": 1247,
    " log": 238,
    "loge": 1631,
    "ogem": 1982,
    "geme": 1248,
    "oger": 1983,
    "dia": 956,
    "ian": 1339,
    "udia": 2837,
    "dian": 957,
    "iant": 1340,
    "ants": 642,
    " avo": 51,
    "br": 781,
    "ham": 1288,
    "amb": 606,
    "mbr": 1687,
    "bre": 782,
    "cham": 842,
    "hamb": 1289,
    "ambr": 607,
    "mbre": 1688,
    "bre ": 783,
    "cro": 905,
    " cro": 103,
    "crou": 906,
    "rous": 2422,
    "ési": 3187,
    "sid": 2530,
    "den": 943,
    "rési": 2471,
    "ésid": 3188,
    "side": 2531,
    "iden": 1369,
    "denc": 944,
    "ides": 1371,
    "ande": 624,
    "uven": 2947,
    "hes": 1299,
    "oche": 1961,
    "ches": 847,
    "hes ": 1300,
    " can": 79,
    "cant": 811,
    "anti": 641,
    "ntin": 1916,
    "tine": 2721,
    "tau": 2670,
    "aur": 711,
    " res": 346,
    "rest": 2343,
    "esta": 1141,
    "stau": 2597,
    "taur": 2671,
    "aura": 712,
    "rant": 2300,
    " ru": 350,
    "ru ": 2450,
    " ru ": 351,
    "ed": 1033,
    "sam": 2497,
    "med": 1691,
    "edi": 1034,
    " sam": 362,
    "same": 2498,
    "amed": 609,
    "medi": 1692,
    "edi ": 1035,
    " man": 244,
    "mang": 1676,
    " mid": 252,
    "ren": 2336,
    " pre": 318,
    "pren": 2223,
    "rend": 2337,
    "endr": 1079,
    "-d": 488,
    "pet": 2182,
    "tit": 2729,
    "t-d": 2644,
    "-dé": 489,
    "déj": 1009,
    "éje": 3144,
    "jeu": 1554,
    "eun": 1153,
    " pet": 305,
    "peti": 2183,
    "etit": 1148,
    "tit-": 2730,
    "it-d": 1499,
    "t-dé": 2645,
    "-déj": 490,
    "déje": 1010,
    "éjeu": 3145,
    "jeun": 1555,
    "eune": 1154,
    "uner": 2887,
    "ivi": 1525,
    " act": 21,
    "acti": 553,
    "ctiv": 916,
    "tivi": 2734,
    "ivit": 1526,
    "vité": 3000,
    "osé": 2104,
    "posé": 2215,
    "osée": 2105,
    "sées": 2627,
    " cl": 93,
    "lub": 1647,
    "ubs": 2826,
    "bs ": 785,
    " clu": 94,
    "club": 870,
    "lubs": 1649,
    "ubs ": 2827,
    " ou ": 292,
    "sso": 2581,
    "soc": 2545,
    "oci": 1962,
    "asso": 677,
    "ssoc": 2582,
    "soci": 2546,
    "ocia": 1963,
    "ciat": 855,
