{
  "text": {
    " ": 0,
    "s": 2624,
    "a": 548,
    "l": 1643,
    "u": 2971,
    "t": 2788,
    " s": 367,
    "sa": 2633,
    "al": 607,
    "lu": 1728,
    "ut": 3092,
    "t ": 2789,
    " sa": 369,
    "sal": 2636,
    "alu": 623,
    "lut": 1739,
    "ut ": 3093,
    " sal": 371,
    "salu": 2638,
    "alut": 625,
    "lut ": 1740,
    "o": 2052,
    "i": 1402,
    " t": 407,
    "to": 2888,
    "oi": 2095,
    "i ": 1403,
    " to": 419,
    "toi": 2889,
    "oi ": 2096,
    " toi": 420,
    "toi ": 2890,
    "b": 763,
    "n": 1870,
    "j": 1620,
    "r": 2406,
    " b": 53,
    "bo": 799,
    "on": 2143,
    "nj": 1959,
    "jo": 1631,
    "ou": 2236,
    "ur": 3063,
    "r ": 2407,
    " bo": 66,
    "bon": 800,
    "onj": 2157,
    "njo": 1960,
    "jou": 1634,
    "our": 2252,
    "ur ": 3064,
    " bon": 67,
    "bonj": 802,
    "onjo": 2158,
    "njou": 1961,
    "jour": 1635,
    "our ": 2253,
    "c": 836,
    " c": 79,
    "co": 908,
    "uc": 2986,
    "u ": 2972,
    " co": 98,
    "cou": 929,
    "ouc": 2240,
    "uco": 2987,
    "ou ": 2237,
    " cou": 103,
    "couc": 931,
    "ouco": 2241,
    "ucou": 2988,
    "cou ": 930,
    "ns": 1993,
    "so": 2689,
    "ir": 1542,
    "ons": 2166,
    "nso": 1999,
    "soi": 2692,
    "oir": 2101,
    "ir ": 1543,
    "bons": 804,
    "onso": 2168,
    "nsoi": 2000,
    "soir": 2694,
    "oir ": 2102,
    "tou": 2898,
    "out": 2259,
    " tou": 424,
    "tout": 2902,
    "out ": 2260,
    "e": 1067,
    " l": 233,
    "le": 1656,
    "e ": 1068,
    " le": 237,
    "le ": 1657,
    " le ": 238,
    "m": 1753,
    "d": 973,
    " m": 245,
    "mo": 1822,
    "nd": 1898,
    "de": 981,
    " mo": 262,
    "mon": 1829,
    "ond": 2149,
    "nde": 1902,
    "de ": 982,
    " mon": 266,
    "mond": 1831,
    "onde": 2150,
    "nde ": 1903,
    "h": 1350,
    "y": 3222,
    " h": 200,
    "he": 1361,
    "ey": 1246,
    "y ": 3223,
    " he": 201,
    "hey": 1371,
    "ey ": 1247,
    " hey": 203,
    "hey ": 1372,
    " y": 469,
    "yo": 3233,
    "o ": 2053,
    " yo": 471,
    "yo ": 3234,
    " yo ": 472,
    "n ": 1871,
    "on ": 2144,
    "bon ": 801,
    "ma": 1755,
    "at": 704,
    "ti": 2855,
    "in": 1492,
    " ma": 247,
    "mat": 1769,
    "ati": 712,
    "tin": 2871,
    "in ": 1493,
    " mat": 252,
    "mati": 1771,
    "atin": 716,
    "tin ": 2872,
    "nn": 1962,
    "ne": 1908,
    "onn": 2159,
    "nne": 1965,
    "ne ": 1909,
    "bonn": 803,
    "onne": 2161,
    "nne ": 1966,
    "p": 2275,
    "è": 3254,
    "-": 499,
    " a": 13,
    "ap": 667,
    "pr": 2346,
    "rè": 2596,
    "ès": 3268,
    "s-": 2626,
    "-m": 517,
    "mi": 1800,
    "id": 1437,
    "di": 999,
    " ap": 37,
    "apr": 675,
    "prè": 2358,
    "rès": 2599,
    "ès-": 3270,
    "s-m": 2629,
    "-mi": 518,
    "mid": 1801,
    "idi": 1444,
    "di ": 1000,
    " apr": 39,
    "aprè": 676,
    "près": 2359,
    "rès-": 2601,
    "ès-m": 3271,
    "s-mi": 2630,
    "-mid": 519,
    "midi": 1802,
    "idi ": 1445,
    "à": 3239,
    " à": 473,
    "à ": 3240,
    " à ": 474,
    "us": 3082,
    "s ": 2625,
    "ous": 2257,
    "us ": 3083,
    "tous": 2901,
    "ous ": 2258,
    "é": 3272,
    " e": 148,
    "en": 1125,
    "nc": 1884,
    "ch": 873,
    "ha": 1352,
    "an": 637,
    "nt": 2005,
    "té": 2957,
    "é ": 3273,
    " en": 156,
    "enc": 1130,
    "nch": 1889,
    "cha": 874,
    "han": 1358,
    "ant": 658,
    "nté": 2028,
    "té ": 2958,
    " enc": 158,
    "ench": 1132,
    "ncha": 1890,
    "chan": 877,
    "hant": 1360,
    "anté": 664,
    "nté ": 2029,
    "w": 3193,
    " w": 465,
    "we": 3194,
    "es": 1186,
    "sh": 2668,
    "h ": 1351,
    " we": 466,
    "wes": 3197,
    "esh": 1190,
    "sh ": 2669,
    " wes": 468,
    "wesh": 3198,
    "esh ": 1191,
    "au": 731,
    " au": 44,
    "au ": 732,
    " au ": 45,
    "v": 3122,
    " r": 347,
    "re": 2455,
    "ev": 1231,
    "vo": 3164,
    " re": 352,
    "rev": 2477,
    "evo": 1232,
    "voi": 3165,
    " rev": 357,
    "revo": 2478,
    "evoi": 1233,
    "voir": 3166,
    "ô": 3398,
    "bi": 778,
    "ie": 1446,
    "tô": 2968,
    "ôt": 3406,
    " bi": 61,
    "bie": 781,
    "ien": 1450,
    "ent": 1145,
    "ntô": 2032,
    "tôt": 2969,
    "ôt ": 3407,
    " bie": 63,
    "bien": 782,
    "ient": 1452,
    "entô": 1153,
    "ntôt": 2033,
    "tôt ": 2970,
    " p": 307,
    "pl": 2312,
    " pl": 319,
    "plu": 2322,
    "lus": 1737,
    " plu": 321,
    "plus": 2323,
    "lus ": 1738,
    "ta": 2801,
    "ar": 677,
    "rd": 2446,
    "d ": 974,
    " ta": 408,
    "tar": 2815,
    "ard": 679,
    "rd ": 2447,
    " tar": 409,
    "tard": 2816,
    "ard ": 680,
    " j": 222,
    "rn": 2527,
    "né": 2044,
    "ée": 3296,
    " jo": 228,
    "urn": 3073,
    "rné": 2535,
    "née": 2045,
    "ée ": 3297,
    " jou": 230,
    "ourn": 2255,
    "urné": 3075,
    "rnée": 2536,
    "née ": 2046,
    "ré": 2602,
    " so": 385,
    "iré": 1554,
    "rée": 2606,
    " soi": 386,
    "oiré": 2105,
    "irée": 1555,
    "rée ": 2607,
    "ci": 884,
    "ia": 1404,
    "ao": 665,
    " ci": 93,
    "cia": 886,
    "iao": 1410,
    "ao ": 666,
    " cia": 94,
    "ciao": 888,
    "iao ": 1411,
    "la": 1645,
    "a ": 549,
    " la": 235,
    "la ": 1646,
    " la ": 236,
    "ro": 2537,
    "oc": 2067,
    "ai": 586,
    " pr": 327,
    "pro": 2352,
    "roc": 2542,
    "och": 2068,
    "hai": 1353,
    "ain": 594,
    "ine": 1500,
    " pro": 329,
    "proc": 2354,
    "roch": 2543,
    "ocha": 2069,
    "chai": 875,
    "hain": 1354,
    "aine": 596,
    "ine ": 1501,
    "by": 827,
    "ye": 3227,
    " by": 73,
    "bye": 828,
    "ye ": 3228,
    " bye": 74,
    "bye ": 829,
    "ad": 573,
    "eu": 1213,
    " ad": 22,
    "adi": 574,
    "die": 1005,
    "ieu": 1457,
    "eu ": 1214,
    " adi": 23,
    "adie": 575,
    "dieu": 1007,
    "ieu ": 1458,
    " o": 286,
    "ui": 3011,
    " ou": 301,
    "oui": 2244,
    "ui ": 3012,
    " oui": 303,
    "oui ": 2245,
    "en ": 1126,
    "ien ": 1451,
    "û": 3410,
    "sû": 2785,
    "ûr": 3411,
    " sû": 405,
    "sûr": 2786,
    "ûr ": 3412,
    " sûr": 406,
    "sûr ": 2787,
    "x": 3199,
    "ex": 1234,
    "xa": 3204,
    "ac": 558,
    "ct": 947,
    "te": 2824,
    "em": 1112,
    "me": 1781,
    " ex": 171,
    "exa": 1235,
    "xac": 3205,
    "act": 568,
    "cte": 949,
    "tem": 2828,
    "eme": 1116,
    "men": 1785,
    "nt ": 2006,
    " exa": 172,
    "exac": 1236,
    "xact": 3206,
    "acte": 570,
    "ctem": 950,
    "teme": 2829,
    "emen": 1117,
    "ment": 1789,
    "ent ": 1146,
    "c ": 837,
    " c ": 80,
    "st": 2734,
    " es": 162,
    "est": 1200,
    "st ": 2735,
    " est": 166,
    "est ": 1201,
    " v": 444,
    "vr": 3174,
    "ra": 2411,
    " vr": 461,
    "vra": 3175,
    "rai": 2412,
    "ai ": 587,
    " vra": 462,
    "vrai": 3176,
    "rai ": 2413,
    "f": 1248,
    " f": 176,
    "fa": 1250,
    "it": 1577,
    " fa": 177,
    "fai": 1251,
    "ait": 604,
    "it ": 1578,
    " fai": 178,
    "fait": 1253,
    "ait ": 605,
    " é": 478,
    "év": 3370,
    "vi": 3151,
    "mm": 1814,
    " év": 492,
    "évi": 3373,
    "vid": 3155,
    "ide": 1438,
    "dem": 985,
    "emm": 1120,
    "mme": 1817,
    " évi": 494,
    "évid": 3374,
    "vide": 3156,
    "idem": 1440,
    "demm": 987,
    "emme": 1121,
    "mmen": 1819,
    " d": 112,
    " d ": 113,
    "cc": 851,
    "or": 2187,
    " ac": 19,
    "acc": 561,
    "cco": 855,
    "cor": 926,
    "ord": 2191,
    " acc": 20,
    "acco": 563,
    "ccor": 856,
    "cord": 927,
    "ord ": 2192,
    "ab": 553,
    "bs": 814,
    "ol": 2113,
    "um": 3036,
    " ab": 17,
    "abs": 556,
    "bso": 816,
    "sol": 2695,
    "olu": 2122,
    "lum": 1735,
    "ume": 3041,
    " abs": 18,
    "abso": 557,
    "bsol": 817,
    "solu": 2696,
    "olum": 2123,
    "lume": 1736,
    "umen": 3042,
    " en ": 157,
    "ef": 1093,
    "ff": 1265,
    "fe": 1258,
    "et": 1206,
    " ef": 149,
    "eff": 1094,
    "ffe": 1266,
    "fet": 1263,
    "et ": 1207,
    " eff": 150,
    "effe": 1095,
    "ffet": 1267,
    "fet ": 1264,
    " n": 276,
    "no": 1975,
    " no": 280,
    "non": 1982,
    " non": 281,
    "non ": 1983,
    "pa": 2277,
    "as": 689,
    " pa": 308,
    "pas": 2285,
    "as ": 690,
    " pas": 310,
    "pas ": 2286,
    "du": 1046,
    " du": 140,
    "du ": 1047,
    " du ": 141,
    "je": 1625,
    " je": 226,
    "je ": 1626,
    " je ": 227,
    " ne": 278,
    " ne ": 279,
    "pe": 2291,
    "se": 2651,
    " pe": 312,
    "pen": 2294,
    "ens": 1142,
    "nse": 1997,
    "se ": 2652,
    " pen": 313,
    "pens": 2296,
    "ense": 1144,
    "nse ": 1998,
    "ja": 1622,
    "am": 626,
    "is": 1556,
    " ja": 224,
    "jam": 1623,
    "ama": 627,
    "mai": 1757,
    "ais": 600,
    "is ": 1557,
    " jam": 225,
    "jama": 1624,
    "amai": 628,
    "mais": 1760,
    "ais ": 601,
    "im": 1483,
    "aim": 592,
    "ime": 1487,
    "raim": 2414,
    "aime": 593,
    "imen": 1488,
    "ce": 861,
    " ce": 86,
    "ce ": 862,
    " ce ": 87,
    " n ": 277,
    "ç": 3247,
    " ç": 475,
    "ça": 3248,
    " ça": 476,
    "ça ": 3249,
    " ça ": 477,
    "su": 2758,
    " su": 397,
    "sui": 2759,
    "uis": 3013,
    " sui": 398,
    "suis": 2760,
    "uis ": 3014,
    "utô": 3102,
    "plut": 2324,
    "lutô": 1741,
    "utôt": 3103,
    "va": 3123,
    " va": 445,
    "vai": 3127,
    " vai": 448,
    "vais": 3129,
    "tr": 2905,
    " tr": 427,
    "trè": 2928,
    "ès ": 3269,
    " trè": 431,
    "très": 2929,
    "rès ": 2600,
    "up": 3059,
    "er": 1157,
    "sup": 2765,
    "upe": 3061,
    "per": 2297,
    "er ": 1158,
    " sup": 400,
    "supe": 2766,
    "uper": 3062,
    "per ": 2298,
    "xc": 3209,
    "el": 1102,
    "ll": 1700,
    "exc": 1238,
    "xce": 3210,
    "cel": 863,
    "ell": 1106,
    "lle": 1701,
    "len": 1663,
    " exc": 173,
    "exce": 1239,
    "xcel": 3211,
    "cell": 864,
    "elle": 1107,
    "llen": 1705,
    "lent": 1664,
    "op": 2183,
    "p ": 2276,
    "top": 2896,
    "op ": 2184,
    " top": 423,
    "top ": 2897,
    "av": 747,
    " ra": 348,
    "rav": 2437,
    "avi": 753,
    "vi ": 3152,
    " rav": 351,
    "ravi": 2439,
    "avi ": 754,
    "vie": 3157,
    "ie ": 1447,
    "avie": 755,
    "vie ": 3158,
    "ot": 2225,
    "iv": 1599,
    "vé": 3185,
    "mot": 1833,
    "oti": 2232,
    "tiv": 2884,
    "ivé": 1607,
    "vé ": 3186,
    " mot": 267,
    "moti": 1834,
    "otiv": 2233,
    "tivé": 2887,
    "ivé ": 1608,
    "heu": 1369,
    "eur": 1217,
    "ure": 3069,
    "reu": 2473,
    "eus": 1221,
    "use": 3084,
    " heu": 202,
    "heur": 1370,
    "eure": 1219,
    "ureu": 3072,
    "reus": 2474,
    "euse": 1222,
    "use ": 3085,
    "ux": 3114,
    "x ": 3200,
    "eux": 1228,
    "ux ": 3115,
    "reux": 2476,
    "eux ": 1229,
    "con": 917,
    "ont": 2171,
    "nte": 2014,
    "ten": 2831,
    " con": 101,
    "cont": 922,
    "onte": 2175,
    "nten": 2016,
    "tent": 2834,
    "te ": 2825,
    "ente": 1148,
    "nte ": 2015,
    "vée": 3187,
    "ivée": 1609,
    "vée ": 3188,
    "tro": 2921,
    "rop": 2555,
    " tro": 430,
    "trop": 2924,
    "rop ": 2556,
    "j ": 1621,
    " j ": 223,
    " ai": 26,
    " ai ": 27,
    " eu": 169,
    " eu ": 170,
    " u": 439,
    "un": 3045,
    " un": 440,
    "une": 3047,
    " une": 442,
    "une ": 3048,
    "not": 1986,
    "ote": 2227,
    " not": 282,
    "note": 1987,
    "ote ": 2228,
    "fo": 1283,
    "rm": 2515,
    " fo": 186,
    "for": 1289,
    "orm": 2203,
    "rme": 2518,
    "me ": 1782,
    " for": 189,
    "form": 1290,
    "orme": 2205,
    "rme ": 2519,
    "xci": 3212,
    "cit": 898,
    "ité": 1595,
    "exci": 1240,
    "xcit": 3213,
    "cité": 899,
    "ité ": 1596,
    "po": 2327,
    " po": 322,
    "pou": 2339,
    " pou": 326,
    "pour": 2340,
    "les": 1667,
    "es ": 1187,
    " les": 239,
    "les ": 1668,
    "rs": 2564,
    "urs": 3076,
    "rs ": 2565,
    "cour": 933,
    "ours": 2256,
    "urs ": 3077,
    "tée": 2959,
    "itée": 1597,
    "tée ": 2960,
    "ê": 3388,
    "rê": 2617,
    "êt": 3392,
    "prê": 2362,
    "rêt": 2618,
    "êt ": 3393,
    " prê": 331,
    "prêt": 2363,
    "rêt ": 2619,
    "l ": 1644,
    " l ": 234,
    "xam": 3207,
    "ame": 631,
    "exam": 1237,
    "xame": 3208,
    "amen": 633,
    "men ": 1786,
    "ête": 3394,
    "rête": 2620,
    "ête ": 3395,
    "va ": 3124,
    " va ": 446,
    "g": 1302,
    "ig": 1468,
    "gu": 1339,
    "ué": 3118,
    "fat": 1254,
    "tig": 2865,
    "igu": 1473,
    "gué": 1340,
    "ué ": 3119,
    " fat": 179,
    "fati": 1255,
    "atig": 715,
    "tigu": 2866,
    "igué": 1474,
    "gué ": 1341,
    "uée": 3120,
    "guée": 1342,
    "uée ": 3121,
    "ss": 2717,
    "sé": 2772,
    " st": 394,
    "str": 2750,
    "tre": 2913,
    "res": 2469,
    "ess": 1196,
    "ssé": 2731,
    "sé ": 2773,
    " str": 396,
    "stre": 2752,
    "tres": 2916,
    "ress": 2471,
    "essé": 1199,
    "ssé ": 2732,
    "par": 2281,
    "ar ": 678,
    " par": 309,
    "par ": 2282,
    "ns ": 1994,
    "mens": 1788,
    "ens ": 1143,
    "sée": 2774,
    "ssée": 2733,
    "sée ": 2775,
    "dé": 1053,
    "éç": 3384,
    "çu": 3250,
    " dé": 143,
    "déç": 1065,
    "éçu": 3385,
    "çu ": 3251,
    " déç": 147,
    "déçu": 1066,
    "éçu ": 3386,
    "ue": 2997,
    "çue": 3252,
    "ue ": 2998,
    "éçue": 3387,
    "çue ": 3253,
    "rat": 2433,
    "até": 729,
    " rat": 350,
    "raté": 2436,
    "até ": 730,
    "mon ": 1830,
    "rt": 2574,
    "art": 686,
    "rti": 2581,
    "tie": 2858,
    "iel": 1448,
    "el ": 1103,
    "part": 2284,
    "arti": 688,
    "rtie": 2582,
    "tiel": 2859,
    "iel ": 1449,
    " cc": 84,
    "cc ": 852,
    " cc ": 85,
    "ds": 1044,
    " ds": 138,
    "ds ": 1045,
    " ds ": 139,
    "ri": 2482,
    "tri": 2917,
    "ris": 2499,
    "ist": 1570,
    "ste": 2744,
    " tri": 429,
    "tris": 2919,
    "rist": 2502,
    "iste": 1572,
    "ste ": 2745,
    "if": 1460,
    "fi": 1272,
    "ic": 1422,
    "il": 1475,
    " di": 124,
    "dif": 1008,
    "iff": 1462,
    "ffi": 1268,
    "fic": 1273,
    "ici": 1432,
    "cil": 893,
    "ile": 1477,
    " dif": 125,
    "diff": 1009,
    "iffi": 1463,
    "ffic": 1269,
    "fici": 1274,
    "icil": 1434,
    "cile": 894,
    "ile ": 1478,
    "om": 2126,
    "mp": 1837,
    "com": 913,
    "omp": 2138,
    "mpr": 1842,
    "pri": 2350,
    " com": 100,
    "comp": 916,
    "ompr": 2140,
    "mpri": 1843,
    "pris": 2351,
    "ris ": 2500,
    "uj": 3018,
    "suj": 2761,
    "uje": 3019,
    "jet": 1627,
    " suj": 399,
    "suje": 2762,
    "ujet": 3020,
    "jet ": 1628,
    "q": 2385,
    "li": 1678,
    "iq": 1538,
    "qu": 2389,
    "mpl": 1838,
    "pli": 2318,
    "liq": 1690,
    "iqu": 1539,
    "qué": 2404,
    "ompl": 2139,
    "mpli": 1840,
    "pliq": 2319,
    "liqu": 1691,
    "iqué": 1541,
    "quée": 2405,
    " me": 254,
    " me ": 255,
    " se": 377,
    "sen": 2660,
    " sen": 381,
    "sens": 2661,
    "mal": 1761,
    "al ": 608,
    " mal": 250,
    "mal ": 1762,
    "uv": 3104,
    "mau": 1772,
    "auv": 743,
    "uva": 3105,
    "ise": 1560,
    " mau": 253,
    "mauv": 1773,
    "auva": 744,
    "uvai": 3106,
    "aise": 602,
    "ise ": 1561,
    "éb": 3274,
    "déb": 1055,
    "ébo": 3275,
    "bor": 805,
    "rdé": 2452,
    "dé ": 1054,
    " déb": 144,
    "débo": 1056,
    "ébor": 3276,
    "bord": 806,
    "ordé": 2195,
    "rdé ": 2453,
    " de": 117,
    " de ": 118,
    "tra": 2906,
    "ava": 748,
    "ail": 590,
    "il ": 1476,
    " tra": 428,
    "trav": 2912,
    "rava": 2438,
    "avai": 749,
    "vail": 3128,
    "ail ": 591,
    "dée": 1057,
    "rdée": 2454,
    "dée ": 1058,
    "dev": 997,
    "irs": 1550,
    " dev": 123,
    "devo": 998,
    "oirs": 2104,
    "irs ": 1551,
    "-t": 523,
    "tu": 2939,
    "es-": 1188,
    "s-t": 2631,
    "-tu": 527,
    "tu ": 2940,
    " es-": 164,
    "es-t": 1189,
    "s-tu": 2632,
    "-tu ": 528,
    "un ": 3046,
    " un ": 441,
    "bot": 807,
    "ot ": 2226,
    " bot": 68,
    "bot ": 808,
    "hu": 1386,
    " hu": 206,
    "hum": 1389,
    "uma": 3037,
    " hum": 208,
    "huma": 1390,
    "umai": 3038,
    "main": 1759,
    "ain ": 595,
    "-j": 514,
    "is-": 1558,
    "s-j": 2627,
    "-je": 515,
    "uis-": 3015,
    "is-j": 1559,
    "s-je": 2628,
    "-je ": 516,
    "trai": 2907,
    "rain": 2415,
    "rl": 2511,
    "arl": 684,
    "rle": 2512,
    "ler": 1665,
    "parl": 2283,
    "arle": 685,
    "rler": 2514,
    "ler ": 1666,
    " i": 209,
    " ia": 210,
    "ia ": 1405,
    " ia ": 211,
    "t-": 2790,
    "-c": 500,
    "st-": 2736,
    "t-c": 2791,
    "-ce": 501,
    "est-": 1202,
    "st-c": 2737,
    "t-ce": 2792,
    "-ce ": 502,
    " q": 338,
    " qu": 341,
    "que": 2394,
    " que": 344,
    "que ": 2395,
    " tu": 432,
    " tu ": 433,
    " es ": 163,
    "si": 2670,
    " as": 40,
    "ass": 699,
    "ssi": 2724,
    "sis": 2679,
    "sta": 2740,
    "tan": 2811,
    " ass": 43,
    "assi": 701,
    "ssis": 2726,
    "sist": 2680,
    "ista": 1571,
    "stan": 2742,
    "tant": 2812,
    "ant ": 659,
    " vi": 453,
    "vir": 3159,
    "irt": 1552,
    "rtu": 2586,
    "tue": 2944,
    "uel": 2999,
    " vir": 455,
    "virt": 3160,
    "irtu": 1553,
    "rtue": 2587,
    "tuel": 2945,
    "uel ": 3000,
    "ob": 2054,
    " ro": 358,
    "rob": 2539,
    "obo": 2062,
    " rob": 359,
    "robo": 2541,
    "obot": 2063,
    "rc": 2440,
    "mer": 1790,
    "erc": 1164,
    "rci": 2443,
    "ci ": 885,
    " mer": 256,
    "merc": 1793,
    "erci": 1166,
    "rci ": 2444,
    "be": 771,
    "ea": 1072,
    " be": 58,
    "bea": 772,
    "eau": 1073,
    "auc": 733,
    "oup": 2250,
    "up ": 3060,
    " bea": 59,
    "beau": 773,
    "eauc": 1075,
    "auco": 734,
    "coup": 932,
    "oup ": 2251,
    " g": 194,
    "gr": 1335,
    " gr": 198,
    "gra": 1336,
    "ran": 2422,
    "and": 643,
    "nd ": 1899,
    " gra": 199,
    "gran": 1338,
    "rand": 2424,
    "and ": 644,
    "nf": 1916,
    "ni": 1935,
    " in": 215,
    "inf": 1503,
    "nfi": 1917,
    "fin": 1278,
    "ini": 1509,
    "nim": 1943,
    " inf": 216,
    "infi": 1504,
    "nfin": 1918,
    "fini": 1280,
    "inim": 1510,
    "nime": 1945,
    " te": 412,
    " te ": 413,
    "rem": 2463,
    "cie": 890,
    " rem": 355,
    "reme": 2464,
    "emer": 1118,
    "rcie": 2445,
    "cie ": 891,
    " mi": 258,
    "mil": 1806,
    "ill": 1481,
    " mil": 260,
    "mill": 1807,
    "ille": 1482,
    "lle ": 1702,
    "foi": 1285,
    "ois": 2106,
    " foi": 187,
    "fois": 1286,
    "ois ": 2107,
    "ge": 1310,
    " ge": 195,
    "gen": 1314,
    "nti": 2019,
    "til": 2867,
    " gen": 196,
    "gent": 1315,
    "enti": 1149,
    "ntil": 2020,
    "til ": 2868,
    "ton": 2894,
    " ton": 422,
    "ton ": 2895,
    "aid": 588,
    " aid": 28,
    "aide": 589,
    "ide ": 1439,
    "nfo": 1920,
    "fo ": 1284,
    "info": 1505,
    "nfo ": 1921,
    "én": 3323,
    "mé": 1857,
    "ém": 3316,
    " én": 484,
    "éno": 3328,
    "nor": 1984,
    "rmé": 2525,
    "mém": 1863,
    "éme": 3319,
    " éno": 485,
    "énor": 3329,
    "norm": 1985,
    "ormé": 2206,
    "rmém": 2526,
    "méme": 1864,
    "émen": 3320,
    " vo": 456,
    "vou": 3169,
    " vou": 459,
    "vous": 3171,
    "3": 529,
    " 3": 1,
    "3e": 531,
    " 3e": 2,
    "3e ": 532,
    " 3e ": 3,
    " an": 34,
    "ann": 653,
    "nné": 1973,
    " ann": 36,
    "anné": 655,
    "nnée": 1974,
    "4": 533,
    " 4": 4,
    "4e": 534,
    " 4e": 5,
    "4e ": 535,
    " 4e ": 6,
    "5": 536,
    " 5": 7,
    "5e": 537,
    " 5e": 8,
    "5e ": 538,
    " 5e ": 9,
    "iè": 1610,
    "èm": 3258,
    "roi": 2550,
    "isi": 1563,
    "siè": 2684,
    "ièm": 1611,
    "ème": 3259,
    "troi": 2922,
    "rois": 2551,
    "oisi": 2109,
    "isiè": 1564,
    "sièm": 2685,
    "ième": 1612,
    "ème ": 3260,
    "ua": 2973,
    "qua": 2391,
    "uat": 2976,
    "atr": 722,
    "riè": 2507,
    " qua": 343,
    "quat": 2393,
    "uatr": 2978,
    "atri": 723,
    "triè": 2920,
    "rièm": 2508,
    "nq": 1990,
    "cin": 895,
    "inq": 1515,
    "nqu": 1991,
    "qui": 2399,
    "uiè": 3016,
    " cin": 95,
    "cinq": 897,
    "inqu": 1516,
    "nqui": 1992,
    "quiè": 2401,
    "uièm": 3017,
    "_": 539,
    " _": 10,
    "__": 541,
    "_n": 545,
    "nu": 2034,
    "mb": 1774,
    "r_": 2408,
    "_ ": 540,
    " __": 11,
    "__n": 543,
    "_nu": 546,
    "num": 2036,
    "umb": 3039,
    "mbe": 1775,
    "ber": 774,
    "er_": 1159,
    "r__": 2409,
    "__ ": 542,
    " __n": 12,
    "__nu": 544,
    "_num": 547,
    "numb": 2037,
    "umbe": 3040,
    "mber": 1776,
    "ber_": 775,
    "er__": 1160,
    "r__ ": 2410,
    "c3": 838,
    "3 ": 530,
    "iat": 1412,
    "tic": 2856,
    "ic3": 1423,
    "c3 ": 839,
    " iat": 212,
    "iati": 1414,
    "atic": 713,
    "tic3": 2857,
    "ic3 ": 1424,
    "uan": 2974,
    "quan": 2392,
    "uand": 2975,
    "ng": 1923,
    "gl": 1321,
    "ang": 646,
    "ngl": 1928,
    "gla": 1322,
    "lai": 1649,
    " ang": 35,
    "angl": 648,
    "ngla": 1929,
    "glai": 1323,
    "lais": 1651,
    "quel": 2396,
    "uell": 3001,
    "re ": 2456,
    "ure ": 3070,
    "th": 2845,
    "hs": 1384,
    "ath": 709,
    "ths": 2848,
    "hs ": 1385,
    "math": 1770,
    "aths": 710,
    "ths ": 2849,
    "sp": 2706,
    "ag": 580,
    "gn": 1327,
    "esp": 1194,
    "spa": 2707,
    "pag": 2278,
    "agn": 584,
    "gno": 1330,
    "nol": 1978,
    "ol ": 2114,
    " esp": 165,
    "espa": 1195,
    "spag": 2708,
    "pagn": 2280,
    "agno": 585,
    "gnol": 1331,
    "nol ": 1979,
    "do": 1026,
    " do": 130,
    "doi": 1029,
    " doi": 132,
    "dois": 1030,
    " al": 30,
    "all": 619,
    " all": 32,
    "alle": 620,
    "ller": 1706,
    "hi": 1373,
    " ch": 89,
    "chi": 882,
    "hin": 1374,
    "ino": 1513,
    "noi": 1976,
    " chi": 92,
    "chin": 883,
    "hino": 1375,
    "inoi": 1514,
    "nois": 1977,
    " on": 293,
    " on ": 294,
    " a ": 14,
    "io": 1523,
    "ges": 1318,
    "sti": 2747,
    "tio": 2875,
    "ion": 1526,
    " ges": 197,
    "gest": 1320,
    "esti": 1204,
    "stio": 2749,
    "tion": 2876,
    "ion ": 1527,
    "auj": 735,
    "ujo": 3021,
    "urd": 3067,
    " auj": 46,
    "aujo": 736,
    "ujou": 3022,
    "ourd": 2254,
    "urd ": 3068,
    "hui": 1387,
    " hui": 207,
    "hui ": 1388,
    "vu": 3181,
    "pré": 2360,
    "rév": 2615,
    "évu": 3376,
    "vu ": 3182,
    " pré": 330,
    "prév": 2361,
    "révu": 2616,
    "évu ": 3377,
    "mu": 1850,
    "ca": 840,
    "omm": 2135,
    "mmu": 1820,
    "mun": 1851,
    "uni": 3050,
    "nic": 1939,
    "ica": 1425,
    "cat": 846,
    "comm": 915,
    "ommu": 2137,
    "mmun": 1821,
    "muni": 1852,
    "unic": 3052,
    "nica": 1940,
    "icat": 1426,
    "cati": 847,
    "atio": 717,
    "ph": 2307,
    "hy": 1391,
    "ys": 3235,
    " ph": 317,
    "phy": 2310,
    "hys": 1392,
    "ysi": 3237,
    "siq": 2677,
    " phy": 318,
    "phys": 2311,
    "hysi": 1393,
    "ysiq": 3238,
    "siqu": 2678,
    "ique": 1540,
    "ema": 1113,
    " dem": 119,
    "dema": 986,
    "emai": 1114,
    "lg": 1675,
    "go": 1332,
    "hm": 1376,
    "alg": 614,
    "lgo": 1676,
    "gor": 1333,
    "ori": 2200,
    "rit": 2503,
    "ith": 1587,
    "thm": 2846,
    "hmi": 1377,
    "miq": 1812,
    " alg": 31,
    "algo": 615,
    "lgor": 1677,
    "gori": 1334,
    "orit": 2202,
    "rith": 2504,
    "ithm": 1588,
    "thmi": 2847,
    "hmiq": 1378,
    "miqu": 1813,
    "sai": 2634,
    " sai": 370,
    "sais": 2635,
    "ba": 765,
    " ba": 54,
    "bas": 766,
    "ase": 695,
    " bas": 55,
    "base": 767,
    "ase ": 696,
    "don": 1034,
    "ées": 3298,
    " don": 134,
    "donn": 1035,
    "onné": 2163,
    "nées": 2047,
    "ées ": 3299,
    "oo": 2179,
    "poo": 2330,
    "oo ": 2180,
    " poo": 323,
    "poo ": 2331,
    "cet": 870,
    " cet": 88,
    "cet ": 871,
    "og": 2087,
    "rog": 2547,
    "ogr": 2093,
    "ram": 2420,
    "amm": 634,
    "mma": 1815,
    "prog": 2356,
    "rogr": 2549,
    "ogra": 2094,
    "gram": 1337,
    "ramm": 2421,
    "amma": 635,
    "mmat": 1816,
    " or": 296,
    "rie": 2487,
    " ori": 300,
    "orie": 2201,
    "rien": 2489,
    "enté": 1152,
    "ntée": 2030,
    "bj": 785,
    " ob": 287,
    "obj": 2057,
    "bje": 786,
    " obj": 288,
    "obje": 2058,
    "bjet": 787,
    "ul": 3023,
    "oul": 2248,
    "ula": 3024,
    "voul": 3170,
    "oula": 2249,
    "ulai": 3025,
    "sav": 2644,
    "avo": 756,
    " sav": 374,
    "savo": 2645,
    "avoi": 757,
    "ho": 1379,
    " ho": 204,
    "hor": 1382,
    "ora": 2188,
    "air": 598,
    "ire": 1544,
    " hor": 205,
    "hora": 1383,
    "orai": 2189,
    "rair": 2416,
    "aire": 599,
    "ire ": 1545,
    "ru": 2589,
    "tru": 2926,
    "ruc": 2591,
    "uct": 2989,
    "ctu": 958,
    "tur": 2948,
    "stru": 2753,
    "truc": 2927,
    "ruct": 2592,
    "uctu": 2990,
    "ctur": 959,
    "ture": 2949,
    "des": 993,
    " des": 121,
    "des ": 994,
    "na": 1872,
    "rdi": 2448,
    "din": 1012,
    "ina": 1494,
    "nat": 1881,
    "ate": 706,
    "teu": 2843,
    " ord": 298,
    "ordi": 2193,
    "rdin": 2449,
    "dina": 1013,
    "inat": 1497,
    "nate": 1882,
    "ateu": 708,
    "teur": 2844,
    "eurs": 1220,
    "nce": 1885,
    "omme": 2136,
    "menc": 1787,
    "ence": 1131,
    "nce ": 1886,
    "lem": 1660,
    "man": 1765,
    "llem": 1704,
    "lema": 1661,
    "eman": 1115,
    "mand": 1767,
    "lo": 1709,
    " em": 153,
    "emp": 1122,
    "plo": 2320,
    "loi": 1712,
    " emp": 155,
    "empl": 1123,
    "mplo": 1841,
    "ploi": 2321,
    "loi ": 1713,
    "ps": 2364,
    "mps": 1844,
    "ps ": 2365,
    " tem": 414,
    "temp": 2830,
    "emps": 1124,
    "mps ": 1845,
    "x-": 3201,
    "peu": 2304,
    "ux-": 3116,
    "x-t": 3202,
    " peu": 316,
    "peux": 2306,
    "eux-": 1230,
    "ux-t": 3117,
    "x-tu": 3203,
    "ner": 1912,
    "nner": 1967,
    "ner ": 1913,
    "g ": 1303,
    "pla": 2313,
    "lan": 1652,
    "nni": 1968,
    "nin": 1946,
    "ing": 1506,
    "ng ": 1924,
    " pla": 320,
    "plan": 2315,
    "lann": 1653,
    "anni": 654,
    "nnin": 1969,
    "ning": 1947,
    "ing ": 1507,
    "sem": 2657,
    " sem": 380,
    "sema": 2658,
    "da": 975,
    " da": 114,
    "dat": 979,
    " dat": 116,
    "date": 980,
    "ate ": 707,
    "td": 2822,
    " td": 410,
    "td ": 2823,
    " td ": 411,
    "tp": 2903,
    " tp": 425,
    "tp ": 2904,
    " tp ": 426,
    " li": 240,
    "lie": 1681,
    " lie": 241,
    "lieu": 1682,
    "ù": 3408,
    "où": 2270,
    "ù ": 3409,
    " où": 305,
    "où ": 2271,
    " où ": 306,
    "pu": 2371,
    " pu": 332,
    "pui": 2374,
    " pui": 334,
    "puis": 2375,
    " voi": 457,
    "son": 2699,
    " son": 388,
    "sont": 2700,
    "ont ": 2172,
    "ins": 1517,
    "ains": 597,
    "ins ": 1518,
    "dir": 1016,
    " dir": 128,
    "dire": 1017,
    "rô": 2621,
    "ôl": 3399,
    "ntr": 2023,
    "trô": 2930,
    "rôl": 2622,
    "ôle": 3400,
    "ontr": 2176,
    "ntrô": 2025,
    "trôl": 2931,
    "rôle": 2623,
    "ôle ": 3401,
    "sse": 2720,
    "pass": 2287,
    "asse": 700,
    "sse ": 2721,
    "ép": 3332,
    "ve": 3137,
    " ép": 486,
    "épr": 3337,
    "pre": 2347,
    "euv": 1226,
    "uve": 3107,
    "ve ": 3138,
    " épr": 487,
    "épre": 3338,
    "preu": 2349,
    "reuv": 2475,
    "euve": 1227,
    "uve ": 3108,
    " fi": 184,
    "nal": 1875,
    " fin": 185,
    "fina": 1279,
    "inal": 1495,
    "nal ": 1876,
    " as ": 41,
    "tes": 2840,
    " tes": 416,
    "test": 2842,
    "qc": 2386,
    "cm": 906,
    "m ": 1754,
    " qc": 339,
    "qcm": 2387,
    "cm ": 907,
    " qcm": 340,
    "qcm ": 2388,
    "éc": 3277,
    " éc": 479,
    "éco": 3284,
    "ono": 2164,
    "nom": 1980,
    "omi": 2133,
    "mie": 1803,
    " éco": 481,
    "écon": 3286,
    "cono": 920,
    "onom": 2165,
    "nomi": 1981,
    "omie": 2134,
    "mie ": 1804,
    "nna": 1963,
    "nai": 1873,
    "conn": 919,
    "onna": 2160,
    "nnai": 1964,
    "nais": 1874,
    "rr": 2561,
    "ga": 1304,
    "int": 1520,
    "ter": 2835,
    "err": 1175,
    "rro": 2562,
    "oga": 2088,
    "gat": 1307,
    " int": 219,
    "inte": 1521,
    "nter": 2017,
    "terr": 2839,
    "erro": 1176,
    "rrog": 2563,
    "roga": 2548,
    "ogat": 2089,
    "gati": 1308,
    "hé": 1397,
    "thé": 2852,
    "hém": 1398,
    "éma": 3317,
    "tiq": 2877,
    "ues": 3006,
    "athé": 711,
    "thém": 2853,
    "héma": 1399,
    "émat": 3318,
    "atiq": 718,
    "tiqu": 2878,
    "ques": 2398,
    "ues ": 3007,
    "sou": 2703,
    "ute": 3097,
    "ena": 1127,
    "nan": 1877,
    "anc": 638,
    " sou": 390,
    "sout": 2705,
    "oute": 2261,
    "uten": 3098,
    "tena": 2832,
    "enan": 1128,
    "nanc": 1878,
    "ance": 639,
    " el": 151,
    " ell": 152,
    "vue": 3183,
    "évue": 3378,
    "vue ": 3184,
    "ral": 2418,
    " ora": 297,
    "oral": 2190,
    "ral ": 2419,
    "dr": 1038,
    " dr": 136,
    "dro": 1042,
    "oit": 2110,
    " dro": 137,
    "droi": 1043,
    "roit": 2552,
    "oit ": 2111,
    "éva": 3371,
    "val": 3130,
    "lua": 1730,
    " éva": 493,
    "éval": 3372,
    "valu": 3134,
    "alua": 624,
    "luat": 1731,
    "uati": 2977,
    "val ": 3131,
    "dan": 976,
    "ans": 656,
    " dan": 115,
    "dans": 977,
    "ans ": 657,
    "sall": 2637,
    "â": 3241,
    "bâ": 830,
    "ât": 3242,
    " bâ": 75,
    "bât": 831,
    "âti": 3243,
    "tim": 2869,
    " bât": 76,
    "bâti": 832,
    "âtim": 3244,
    "time": 2870,
    "rou": 2558,
    "ouv": 2262,
    "trou": 2925,
    "rouv": 2560,
    "ouve": 2263,
    "lt": 1719,
    "nsu": 2001,
    "sul": 2763,
    "ult": 3031,
    "lte": 1722,
    "cons": 921,
    "onsu": 2169,
    "nsul": 2002,
    "sult": 2764,
    "ulte": 3033,
    "lter": 1723,
    "ter ": 2836,
    "mes": 1795,
    " mes": 257,
    "mes ": 1796,
    "otes": 2229,
    "tes ": 2841,
    "era": 1161,
    " aim": 29,
    "imer": 1489,
    "mera": 1792,
    "erai": 1162,
    "rais": 2417,
    "és": 3353,
    "ts": 2932,
    " ré": 364,
    "rés": 2610,
    "ésu": 3357,
    "lta": 1720,
    "tat": 2818,
    "ats": 725,
    "ts ": 2933,
    " rés": 366,
    "résu": 2612,
    "ésul": 3358,
    "ulta": 3032,
    "ltat": 1721,
    "tats": 2819,
    "ats ": 726,
    "-e": 506,
    "nt-": 2007,
    "t-e": 2795,
    "-el": 507,
    "ont-": 2173,
    "nt-e": 2008,
    "t-el": 2796,
    "-ell": 508,
    "lles": 1707,
    "ib": 1416,
    "bl": 788,
    "dis": 1018,
    "isp": 1565,
    "spo": 2709,
    "pon": 2328,
    "oni": 2154,
    "nib": 1937,
    "ibl": 1419,
    "ble": 789,
    " dis": 129,
    "disp": 1019,
    "ispo": 1566,
    "spon": 2710,
    "poni": 2329,
    "onib": 2155,
    "nibl": 1938,
    "ible": 1420,
    "bles": 791,
    "cé": 969,
    "éd": 3287,
    "ccé": 859,
    "céd": 970,
    "éde": 3288,
    "der": 990,
    "accé": 565,
    "ccéd": 860,
    "céde": 971,
    "éder": 3290,
    "der ": 991,
    "bu": 823,
    " bu": 70,
    "bul": 825,
    "ull": 3029,
    "let": 1670,
    "eti": 1208,
    " bul": 72,
    "bull": 826,
    "ulle": 3030,
    "llet": 1708,
    "leti": 1672,
    "etin": 1209,
    "tins": 2874,
    "ub": 2979,
    "ié": 1615,
    "pub": 2372,
    "ubl": 2981,
    "bli": 792,
    "lié": 1698,
    "iée": 1616,
    " pub": 333,
    "publ": 2373,
    "ubli": 2983,
    "blié": 796,
    "liée": 1699,
    "iées": 1617,
    "ma ": 1756,
    " ma ": 248,
    "omb": 2129,
    "mbi": 1777,
    "comb": 914,
    "ombi": 2130,
    "mbie": 1778,
    "fon": 1287,
    "onc": 2147,
    "nct": 1896,
    "cti": 952,
    " fon": 188,
    "fonc": 1288,
    "onct": 2148,
    "ncti": 1897,
    "ctio": 954,
    "ionn": 1529,
    "sc": 2646,
    "cr": 936,
    "ip": 1533,
    "pt": 2366,
    "nsc": 1995,
    "scr": 2649,
    "cri": 937,
    "rip": 2495,
    "ipt": 1536,
    "pti": 2369,
    " ins": 218,
    "insc": 1519,
    "nscr": 1996,
    "scri": 2650,
    "crip": 938,
    "ript": 2496,
    "ipti": 1537,
    "ptio": 2370,
    "nco": 1894,
    "ore": 2196,
    "enco": 1133,
    "ncor": 1895,
    "core": 928,
    "ore ": 2197,
    "ver": 3145,
    "ert": 1180,
    "rte": 2578,
    " ouv": 304,
    "uver": 3111,
    "vert": 3148,
    "erte": 1182,
    "rte ": 2579,
    "océ": 2075,
    "édu": 3294,
    "dur": 1050,
    "rocé": 2544,
    "océd": 2076,
    "cédu": 972,
    "édur": 3295,
    "dure": 1051,
    " m ": 246,
    "rir": 2497,
    "crir": 939,
    "rire": 2498,
    "ions": 1530,
    "ons ": 2167,
    "ouj": 2246,
    "touj": 2899,
    "oujo": 2247,
    "os": 2212,
    "pos": 2334,
    "oss": 2218,
    "sib": 2672,
    " pos": 325,
    "poss": 2336,
    "ossi": 2219,
    "ssib": 2725,
    "sibl": 2674,
    "pé": 2378,
    "ér": 3342,
    "od": 2077,
    " pé": 336,
    "pér": 2381,
    "éri": 3343,
    "rio": 2493,
    "iod": 1524,
    "ode": 2078,
    " pér": 337,
    "péri": 2382,
    "ério": 3346,
    "riod": 2494,
    "iode": 1525,
    "ode ": 2079,
    "ju": 1636,
    "sq": 2714,
    " ju": 231,
    "jus": 1637,
    "usq": 3088,
    "squ": 2715,
    "qu ": 2390,
    " jus": 232,
    "jusq": 1638,
    "usqu": 3089,
    "squ ": 2716,
    "-o": 520,
    "eut": 1223,
    "ut-": 3094,
    "t-o": 2799,
    "-on": 521,
    "peut": 2305,
    "eut-": 1225,
    "ut-o": 3096,
    "t-on": 2800,
    "-on ": 522,
    " s ": 368,
    "fair": 1252,
    " ve": 450,
    "veu": 3149,
    " veu": 452,
    "veux": 3150,
    "niv": 1955,
    "ive": 1600,
    "ers": 1177,
    "rsi": 2570,
    "sit": 2681,
    " uni": 443,
    "univ": 3053,
    "nive": 1956,
    "iver": 1602,
    "vers": 3147,
    "ersi": 1179,
    "rsit": 2571,
    "sité": 2683,
    "col": 909,
    "ole": 2118,
    "écol": 3285,
    "cole": 911,
    "ole ": 2119,
    "uh": 3008,
    "ouh": 2242,
    "uha": 3009,
    "ite": 1584,
    "souh": 2704,
    "ouha": 2243,
    "uhai": 3010,
    "hait": 1355,
    "aite": 606,
    "ite ": 1585,
    "ej": 1096,
    "rej": 2459,
    "ejo": 1097,
    "joi": 1632,
    "oin": 2097,
    "ind": 1498,
    "ndr": 1906,
    "dre": 1039,
    " rej": 354,
    "rejo": 2460,
    "ejoi": 1098,
    "join": 1633,
    "oind": 2099,
    "indr": 1499,
    "ndre": 1907,
    "dre ": 1040,
    "vot": 3167,
    "otr": 2234,
    " vot": 458,
    "votr": 3168,
    "otre": 2235,
    "tre ": 2914,
    "ét": 3359,
    " ét": 488,
    "éta": 3360,
    "tab": 2802,
    "abl": 554,
    "lis": 1692,
    "iss": 1567,
    " éta": 489,
    "étab": 3361,
    "tabl": 2803,
    "abli": 555,
    "blis": 795,
    "liss": 1693,
    "isse": 1569,
    "ssem": 2723,
    "seme": 2659,
    "nou": 1988,
    "vea": 3139,
    " nou": 283,
    "nouv": 1989,
    "uvea": 3109,
    "veau": 3140,
    "eau ": 1074,
    "cris": 940,
    "lig": 1683,
    "ign": 1471,
    "gne": 1328,
    " lig": 242,
    "lign": 1685,
    "igne": 1472,
    "gne ": 1329,
    "por": 2332,
    "ort": 2207,
    "rta": 2576,
    "tai": 2808,
    " por": 324,
    "port": 2333,
    "orta": 2209,
    "rtai": 2577,
    "tail": 2809,
    "-i": 511,
    "fau": 1256,
    "aut": 739,
    "t-i": 2797,
    "-il": 512,
    " fau": 180,
    "faut": 1257,
    "aut-": 741,
    "ut-i": 3095,
    "t-il": 2798,
    "-il ": 513,
    "cu": 960,
    "doc": 1027,
    "ocu": 2073,
    "cum": 963,
    "nts": 2026,
    " doc": 131,
    "docu": 1028,
    "ocum": 2074,
    "cume": 964,
    "ents": 1151,
    "nts ": 2027,
    "tap": 2813,
    "ape": 670,
    "pes": 2300,
    "étap": 3362,
    "tape": 2814,
    "apes": 671,
    "pes ": 2301,
    "ver ": 3146,
    "tag": 2806,
    "age": 581,
    "ge ": 1311,
    " sta": 395,
    "stag": 2741,
    "tage": 2807,
    "age ": 582,
    "che": 878,
    "her": 1363,
    "rch": 2441,
    "he ": 1362,
    " che": 91,
    "cher": 880,
    "herc": 1365,
    "erch": 1165,
    "rche": 2442,
    "che ": 879,
    "ider": 1442,
    " y ": 470,
    "a-": 550,
    " a-": 15,
    "a-t": 551,
    "-t-": 524,
    " a-t": 16,
    "a-t-": 552,
    "-t-i": 526,
    "rv": 2593,
    "ser": 2663,
    "erv": 1184,
    "rvi": 2594,
    "vic": 3153,
    "ice": 1428,
    " ser": 382,
    "serv": 2665,
    "ervi": 1185,
    "rvic": 2595,
    "vice": 3154,
    "ice ": 1429,
    "ages": 583,
    "ges ": 1319,
    " qui": 345,
    "qui ": 2400,
    "adr": 578,
    " adr": 25,
    "adre": 579,
    "dres": 1041,
    "esse": 1197,
    "ls": 1717,
    "els": 1110,
    "ls ": 1718,
    "uels": 3003,
    "els ": 1111,
    "uré": 3080,
    " dur": 142,
    "duré": 1052,
    "urée": 3081,
    "min": 1808,
    "ima": 1484,
    "ale": 611,
    " min": 261,
    "mini": 1811,
    "nima": 1944,
    "imal": 1485,
    "male": 1764,
    "ale ": 612,
    " qu ": 342,
    "obl": 2059,
    "iga": 1469,
    "ato": 720,
    " obl": 289,
    "obli": 2060,
    "blig": 793,
    "liga": 1684,
    "igat": 1470,
    "gato": 1309,
    "atoi": 721,
    "toir": 2891,
    "oire": 2103,
    "st-i": 2739,
    "rém": 2608,
    "ému": 3321,
    "uné": 3054,
    "nér": 2050,
    "éré": 3350,
    "ré ": 2603,
    " rém": 365,
    "rému": 2609,
    "émun": 3322,
    "muné": 1853,
    "unér": 3055,
    "néré": 2051,
    "éré ": 3351,
    "tè": 2954,
    "èr": 3264,
    " cr": 105,
    "itè": 1593,
    "tèr": 2955,
    "ère": 3265,
    " cri": 106,
    "crit": 941,
    "ritè": 2505,
    "itèr": 1594,
    "tère": 2956,
    "ères": 3267,
    "res ": 2470,
    "it-": 1579,
    "doit": 1031,
    "oit-": 2112,
    "it-i": 1581,
    " ê": 496,
    " êt": 497,
    "êtr": 3396,
    " êtr": 498,
    "être": 3397,
    "pp": 2341,
    "rap": 2427,
    "app": 672,
    "ppo": 2344,
    "rt ": 2575,
    " rap": 349,
    "rapp": 2429,
    "appo": 674,
    "ppor": 2345,
    "ort ": 2208,
    "ec": 1077,
    " av": 49,
    "ave": 751,
    "vec": 3141,
    "ec ": 1078,
    " ave": 51,
    "avec": 752,
    "vec ": 3142,
    "rma": 2516,
    "orma": 2204,
    "rmat": 2517,
    "nv": 2041,
    "onv": 2177,
    "nve": 2042,
    "ven": 3143,
    "conv": 923,
    "onve": 2178,
    "nven": 2043,
    "vent": 3144,
    "ntio": 2022,
    "bt": 818,
    "obt": 2064,
    "bte": 819,
    "eni": 1138,
    "nir": 1950,
    " obt": 290,
    "obte": 2065,
    "bten": 820,
    "teni": 2833,
    "enir": 1139,
    "nir ": 1951,
    "ali": 616,
    "lid": 1679,
    " val": 449,
    "vali": 3133,
    "alid": 617,
    "lide": 1680,
    "e-": 1069,
    "mpt": 1846,
    "pte": 2367,
    "te-": 2826,
    "e-t": 1070,
    "ompt": 2141,
    "mpte": 1847,
    "pte-": 2368,
    "te-t": 2827,
    "e-t-": 1071,
    "oy": 2265,
    "moy": 1835,
    "oye": 2268,
    "yen": 3229,
    "enn": 1140,
    " moy": 268,
    "moye": 1836,
    "oyen": 2269,
    "yenn": 3230,
    "enne": 1141,
    "étr": 3366,
    "nge": 1925,
    "ger": 1316,
    " étr": 490,
    "étra": 3367,
    "tran": 2908,
    "rang": 2425,
    "ange": 647,
    "nger": 1927,
    "ger ": 1317,
    "opo": 2185,
    "ose": 2213,
    "prop": 2357,
    "ropo": 2557,
    "opos": 2186,
    "pose": 2335,
    "ose ": 2214,
    "of": 2082,
    "fr": 1291,
    " of": 291,
    "off": 2083,
    "ffr": 1270,
    "fre": 1294,
    " off": 292,
    "offr": 2084,
    "ffre": 1271,
    "fres": 1296,
    "dép": 1063,
    "épo": 3335,
    " dép": 146,
    "dépo": 1064,
    "épos": 3336,
    "oser": 2217,
    "ser ": 2664,
    "fre ": 1295,
    " il": 213,
    " il ": 214,
    "tut": 2950,
    " tut": 434,
    "tute": 2951,
    "uteu": 3099,
    "eur ": 1218,
    "nta": 2010,
    "tac": 2804,
    "onta": 2174,
    "ntac": 2011,
    "tact": 2805,
    "cter": 951,
    "end": 1134,
    "nda": 1900,
    "pend": 2295,
    "enda": 1136,
    "ndan": 1901,
    "dant": 978,
    "vac": 3125,
    "aca": 559,
    "can": 841,
    "ces": 867,
    " vac": 447,
    "vaca": 3126,
    "acan": 560,
    "canc": 842,
    "nces": 1888,
    "ces ": 868,
    "aut ": 740,
    "ssu": 2729,
    "sur": 2767,
    "ura": 3065,
    "assu": 703,
    "ssur": 2730,
    "sura": 2769,
    "uran": 3066,
    "ranc": 2423,
    "alt": 621,
    "ern": 1172,
    "rna": 2528,
    " alt": 33,
    "alte": 622,
    "tern": 2838,
    "erna": 1173,
    "rnan": 2529,
    "van": 3135,
    " ava": 50,
    "avan": 750,
    "vant": 3136,
    "anta": 660,
    "ntag": 2012,
    "st-e": 2738,
    "ble ": 790,
    "amme": 636,
    "mme ": 1818,
    "ndi": 1904,
    "dit": 1020,
    "iti": 1589,
    "cond": 918,
    "ondi": 2151,
    "ndit": 1905,
    "diti": 1021,
    "itio": 1590,
    " sur": 401,
    "sur ": 2768,
    "ep": 1154,
    "rep": 2467,
    "epr": 1155,
    "ses": 2666,
    " ent": 159,
    "entr": 1150,
    "ntre": 2024,
    "trep": 2915,
    "repr": 2468,
    "epri": 1156,
    "rise": 2501,
    "ises": 1562,
    "ses ": 2667,
    "osen": 2216,
    "sent": 2662,
    "ost": 2220,
    "stu": 2754,
    "tul": 2946,
    "ule": 3026,
    "post": 2337,
    "ostu": 2221,
    "stul": 2755,
    "tule": 2947,
    "uler": 3028,
    "érée": 3352,
    "ric": 2485,
    "ich": 1430,
    "eri": 1167,
    "tric": 2918,
    "rich": 2486,
    "iche": 1431,
    "heri": 1366,
    "erie": 1168,
    "rie ": 2488,
    "cl": 902,
    "xcl": 3214,
    "clu": 903,
    "lu ": 1729,
    "excl": 1241,
    "xclu": 3215,
    "clu ": 904,
    "her ": 1364,
    " se ": 378,
    "se-": 2653,
    "sse-": 2722,
    "se-t": 2654,
    " si": 383,
    "si ": 2671,
    " si ": 384,
    "pun": 2376,
    "ni ": 1936,
    " pun": 335,
    "puni": 2377,
    "uni ": 3051,
    "éq": 3339,
    "nsé": 2003,
    "séq": 2781,
    "équ": 3340,
    "uen": 3004,
    "onsé": 2170,
    "nséq": 2004,
    "séqu": 2782,
    "éque": 3341,
    "quen": 2397,
    "uenc": 3005,
    "ccu": 857,
    "cus": 967,
    "usé": 3090,
    "accu": 564,
    "ccus": 858,
    "cusé": 968,
    "usé ": 3091,
    "vit": 3161,
    "évit": 3375,
    "vite": 3162,
    "iter": 1586,
    "san": 2641,
    " san": 373,
    "sanc": 2642,
    "anct": 642,
    " ca": 81,
    "cas": 844,
    " cas": 83,
    "cas ": 845,
    "lé": 1745,
    "tol": 2892,
    "olé": 2124,
    "lér": 1748,
    " tol": 421,
    "tolé": 2893,
    "olér": 2125,
    "léré": 1749,
    "tt": 2934,
    "ett": 1211,
    "tte": 2935,
    "cett": 872,
    "ette": 1212,
    "tte ": 2936,
    "fs": 1297,
    "rof": 2545,
    "ofs": 2085,
    "fs ": 1298,
    "prof": 2355,
    "rofs": 2546,
    "ofs ": 2086,
    " vé": 463,
    "vér": 3191,
    "rif": 2491,
    "ifi": 1464,
    "fie": 1276,
    " vér": 464,
    "véri": 3192,
    "érif": 3345,
    "rifi": 2492,
    "ifie": 1465,
    "fien": 1277,
    "uvr": 3112,
    "vre": 3177,
    "ouvr": 2264,
    "uvre": 3113,
    "vre ": 3178,
    "hè": 1394,
    "èq": 3261,
    "bib": 779,
    "lio": 1688,
    "iot": 1531,
    "oth": 2230,
    "thè": 2850,
    "hèq": 1395,
    "èqu": 3262,
    " bib": 62,
    "bibl": 780,
    "ibli": 1421,
    "blio": 794,
    "liot": 1689,
    "ioth": 1532,
    "othè": 2231,
    "thèq": 2851,
    "hèqu": 1396,
    "èque": 3263,
    "k": 1639,
    "ee": 1090,
    "ek": 1099,
    "k-": 1640,
    "wee": 3195,
    "eek": 1091,
    "ek-": 1100,
    "k-e": 1641,
    "-en": 509,
    " wee": 467,
    "week": 3196,
    "eek-": 1092,
    "ek-e": 1101,
    "k-en": 1642,
    "-end": 510,
    "end ": 1135,
    "ires": 1546,
    "bu ": 824,
    " bu ": 71,
    " fe": 181,
    "fer": 1259,
    "erm": 1169,
    " fer": 182,
    "ferm": 1260,
    "erme": 1170,
    "ert ": 1181,
    "ertu": 1183,
    "rtur": 2588,
    "cce": 853,
    "acce": 562,
    "cces": 854,
    "cess": 869,
    "essi": 1198,
    "dim": 1010,
    " dim": 126,
    "dima": 1011,
    "iman": 1486,
    "manc": 1766,
    "anch": 640,
    "nche": 1891,
    "ita": 1582,
    "sita": 2682,
    "itai": 1583,
    "tair": 2810,
    " tô": 437,
    " tôt": 438,
    "mom": 1827,
    "ome": 2131,
    " mom": 265,
    "mome": 1828,
    "omen": 2132,
    "fé": 1299,
    " fé": 192,
    "fér": 1300,
    "rié": 2509,
    "iés": 1618,
    "és ": 3354,
    " fér": 193,
    "féri": 1301,
    "érié": 3347,
    "riés": 2510,
    "iés ": 1619,
    "aux": 745,
    "eaux": 1076,
    "aux ": 746,
    " ont": 295,
    "gé": 1346,
    "ngé": 1932,
    "gé ": 1347,
    " cha": 90,
    "hang": 1359,
    "angé": 650,
    "ngé ": 1933,
    "eut ": 1224,
    "éj": 3303,
    " sé": 402,
    "séj": 2777,
    "éjo": 3306,
    " séj": 403,
    "séjo": 2778,
    "éjou": 3307,
    "ibi": 1417,
    "bil": 783,
    "ili": 1479,
    "lit": 1694,
    "tés": 2966,
    "sibi": 2673,
    "ibil": 1418,
    "bili": 784,
    "ilit": 1480,
    "lité": 1695,
    "ités": 1598,
    "tés ": 2967,
    "tir": 2879,
    "rtir": 2583,
    "tir ": 2880,
    "emes": 1119,
    "mest": 1797,
    "estr": 1205,
    "ona": 2145,
    "rnat": 2530,
    "nati": 1883,
    "iona": 1528,
    "onal": 2146,
    "nar": 1879,
    "ari": 681,
    "ria": 2483,
    "arte": 687,
    "rten": 2580,
    "enar": 1129,
    "nari": 1880,
    "aria": 682,
    "riat": 2484,
    "iats": 1415,
    "gè": 1343,
    "ngè": 1930,
    "gèr": 1344,
    "angè": 649,
    "ngèr": 1931,
    "gère": 1345,
    "ud": 2991,
    "étu": 3368,
    "tud": 2941,
    "udi": 2994,
    "ier": 1453,
    " étu": 491,
    "étud": 3369,
    "tudi": 2943,
    "udie": 2996,
    "dier": 1006,
    "ier ": 1454,
    "met": 1798,
    " per": 314,
    "perm": 2299,
    "rmet": 2521,
    "met ": 1799,
    "ay": 758,
    "pay": 2288,
    "ays": 761,
    "ys ": 3236,
    " pay": 311,
    "pays": 2290,
    "ays ": 762,
    "mob": 1823,
    "obi": 2055,
    " mob": 263,
    "mobi": 1824,
    "obil": 2056,
    "éch": 3280,
    " éch": 480,
    "écha": 3281,
    "nge ": 1926,
    "cré": 944,
    "réd": 2604,
    "édi": 3291,
    "its": 1591,
    " cré": 108,
    "créd": 945,
    "rédi": 2605,
    "édit": 3293,
    "dits": 1022,
    "its ": 1592,
    "rec": 2457,
    "eco": 1081,
    "nnu": 1970,
    "nus": 2039,
    " rec": 353,
    "reco": 2458,
    "econ": 1082,
    "onnu": 2162,
    "nnus": 1972,
    "nus ": 2040,
    "sm": 2686,
    " er": 160,
    "ras": 2430,
    "asm": 697,
    "smu": 2687,
    "mus": 1854,
    " era": 161,
    "eras": 1163,
    "rasm": 2432,
    "asmu": 698,
    "smus": 2688,
    "mus ": 1855,
    "ty": 2952,
    " is": 220,
    "sty": 2756,
    "ty ": 2953,
    " ist": 221,
    "isty": 1574,
    "sty ": 2757,
    "dou": 1036,
    "oub": 2238,
    " dou": 135,
    "doub": 1037,
    "oubl": 2239,
    "uble": 2982,
    "lô": 1750,
    "ôm": 3402,
    "dip": 1014,
    "ipl": 1534,
    "plô": 2325,
    "lôm": 1751,
    "ôme": 3403,
    " dip": 127,
    "dipl": 1015,
    "iplô": 1535,
    "plôm": 2326,
    "lôme": 1752,
    "ôme ": 3404,
    "rni": 2531,
    "niè": 1957,
    "ièr": 1613,
    " der": 120,
    "dern": 992,
    "erni": 1174,
    "rniè": 2532,
    "nièr": 1958,
    "ière": 1614,
    "ère ": 3266,
    "ose-": 2215,
    "-t-e": 525,
    "deu": 995,
    " deu": 122,
    "deux": 996,
    "ômes": 3405,
    "mê": 1867,
    "êm": 3389,
    " mê": 274,
    "mêm": 1868,
    "ême": 3390,
    " mêm": 275,
    "même": 1869,
    "ême ": 3391,
    "nu ": 2035,
    "nnu ": 1971,
    "at ": 705,
    "iat ": 1413,
    "utr": 3100,
    " aut": 47,
    "autr": 742,
    "utre": 3101,
    "él": 3308,
    "f ": 1249,
    "sél": 2779,
    "éle": 3309,
    "lec": 1658,
    "ect": 1085,
    "tif": 2862,
    "if ": 1461,
    " sél": 404,
    "séle": 2780,
    "élec": 3310,
    "lect": 1659,
    "ecti": 1086,
    "ctif": 953,
    "tif ": 2863,
    " lo": 243,
    "log": 1710,
    "oge": 2090,
    "gem": 1312,
    " log": 244,
    "loge": 1711,
    "ogem": 2091,
    "geme": 1313,
    "oger": 2092,
    "dia": 1001,
    "ian": 1408,
    "udia": 2995,
    "dian": 1002,
    "iant": 1409,
    "ants": 663,
    " avo": 52,
    "br": 811,
    "ham": 1356,
    "amb": 629,
    "mbr": 1779,
    "bre": 812,
    "cham": 876,
    "hamb": 1357,
    "ambr": 630,
    "mbre": 1780,
    "bre ": 813,
    "cro": 942,
    " cro": 107,
    "crou": 943,
    "rous": 2559,
    "ési": 3355,
    "sid": 2675,
    "den": 988,
    "rési": 2611,
    "ésid": 3356,
    "side": 2676,
    "iden": 1441,
    "denc": 989,
    "ides": 1443,
    "ande": 645,
    "uven": 3110,
    "hes": 1367,
    "oche": 2070,
    "ches": 881,
    "hes ": 1368,
    " can": 82,
    "cant": 843,
    "anti": 662,
    "ntin": 2021,
    "tine": 2873,
    "tau": 2820,
    "aur": 737,
    " res": 356,
    "rest": 2472,
    "esta": 1203,
    "stau": 2743,
    "taur": 2821,
    "aura": 738,
    "rant": 2426,
    " ru": 360,
    "ru ": 2590,
    " ru ": 361,
    "ed": 1087,
    "sam": 2639,
    "med": 1783,
    "edi": 1088,
    " sam": 372,
    "same": 2640,
    "amed": 632,
    "medi": 1784,
    "edi ": 1089,
    " man": 251,
    "mang": 1768,
    " mid": 259,
    "ren": 2465,
    " pre": 328,
    "pren": 2348,
    "rend": 2466,
    "endr": 1137,
    "-d": 503,
    "pet": 2302,
    "tit": 2881,
    "t-d": 2793,
    "-dé": 504,
    "déj": 1059,
    "éje": 3304,
    "jeu": 1629,
    "eun": 1215,
    " pet": 315,
    "peti": 2303,
    "etit": 1210,
    "tit-": 2882,
    "it-d": 1580,
    "t-dé": 2794,
    "-déj": 505,
    "déje": 1060,
    "éjeu": 3305,
    "jeun": 1630,
    "eune": 1216,
    "uner": 3049,
    "ivi": 1603,
    " act": 21,
    "acti": 571,
    "ctiv": 955,
    "tivi": 2886,
    "ivit": 1604,
    "vité": 3163,
    "osé": 2222,
    "posé": 2338,
    "osée": 2223,
    "sées": 2776,
    " cl": 96,
    "lub": 1732,
    "ubs": 2984,
    "bs ": 815,
    " clu": 97,
    "club": 905,
    "lubs": 1734,
    "ubs ": 2985,
    " ou ": 302,
    "sso": 2727,
    "soc": 2690,
    "oci": 2071,
    "asso": 702,
    "ssoc": 2728,
    "soci": 2691,
    "ocia": 2072,
    "ciat": 889,
    "xt": 3219,
    "ext": 1244,
    "xtr": 3220,
    "asc": 693,
    "sco": 2647,
    "ola": 2115,
    " ext": 175,
    "extr": 1245,
