{
  "text": {
    "salut": 380,
    "toi": 424,
    "bonjour": 52,
    "coucou": 102,
    "bonsoir": 54,
    "tout": 431,
    "le": 228,
    "monde": 255,
    "hey": 196,
    "yo": 475,
    "bon": 51,
    "matin": 243,
    "bonne": 53,
    "après": 30,
    "midi": 248,
    "à": 476,
    "tous": 430,
    "enchanté": 152,
    "wesh": 473,
    "au": 36,
    "revoir": 367,
    "bientôt": 49,
    "plus": 312,
    "tard": 417,
    "journée": 223,
    "soirée": 395,
    "ciao": 74,
    "la": 227,
    "prochaine": 325,
    "bye": 60,
    "adieu": 11,
    "oui": 286,
    "bien": 48,
    "sûr": 415,
    "exactement": 163,
    "c": 63,
    "est": 160,
    "vrai": 469,
    "fait": 173,
    "évidemment": 495,
    "d": 110,
    "accord": 7,
    "absolument": 5,
    "en": 151,
    "effet": 146,
    "non": 267,
    "pas": 299,
    "du": 136,
    "je": 220,
    "ne": 266,
    "pense": 304,
    "jamais": 219,
    "vraiment": 470,
    "ce": 67,
    "n": 265,
    "ça": 477,
    "suis": 409,
    "plutôt": 313,
    "vais": 457,
    "très": 444,
    "super": 411,
    "excellent": 166,
    "top": 427,
    "ravi": 359,
    "ravie": 360,
    "motivé": 257,
    "heureuse": 194,
    "heureux": 195,
    "content": 97,
    "contente": 98,
    "motivée": 258,
    "trop": 440,
    "j": 218,
    "ai": 16,
    "eu": 162,
    "une": 450,
    "note": 268,
    "forme": 186,
    "excité": 167,
    "pour": 320,
    "les": 229,
    "cours": 103,
    "excitée": 168,
    "prêt": 338,
    "l": 226,
    "examen": 164,
    "prête": 339,
    "va": 455,
    "fatigué": 174,
    "fatiguée": 175,
    "stressé": 406,
    "par": 292,
    "examens": 165,
    "stressée": 407,
    "déçu": 144,
    "déçue": 145,
    "raté": 358,
    "mon": 254,
    "partiel": 297,
    "cc": 66,
    "ds": 135,
    "triste": 438,
    "difficile": 120,
    "compris": 87,
    "sujet": 410,
    "compliquée": 86,
    "me": 245,
    "sens": 390,
    "mal": 238,
    "mauvaise": 244,
    "débordé": 139,
    "de": 113,
    "travail": 434,
    "débordée": 140,
    "devoirs": 119,
    "es": 158,
    "tu": 445,
    "un": 449,
    "bot": 55,
    "humain": 200,
    "train": 433,
    "parler": 294,
    "ia": 201,
    "que": 348,
    "assistant": 32,
    "virtuel": 463,
    "robot": 368,
    "merci": 246,
    "beaucoup": 45,
    "grand": 192,
    "infiniment": 204,
    "te": 419,
    "remercie": 365,
    "mille": 249,
    "fois": 182,
    "gentil": 190,
    "ton": 426,
    "aide": 17,
    "info": 207,
    "énormément": 482,
    "vous": 467,
    "3e": 0,
    "année": 27,
    "4e": 1,
    "5e": 2,
    "troisième": 439,
    "quatrième": 347,
    "cinquième": 75,
    "__number__": 3,
    "iatic3": 202,
    "quand": 346,
    "anglais": 26,
    "quelle": 350,
    "heure": 193,
    "maths": 241,
    "espagnol": 159,
    "dois": 128,
    "aller": 23,
    "chinois": 73,
    "on": 279,
    "a": 4,
    "gestion": 191,
    "aujourd": 37,
    "hui": 199,
    "prévu": 336,
    "communication": 84,
    "physique": 309,
    "demain": 114,
    "prochain": 324,
    "algorithmique": 21,
    "sais": 378,
    "base": 43,
    "données": 132,
    "poo": 314,
    "cet": 68,
    "programmation": 330,
    "orientée": 284,
    "objet": 273,
    "voulais": 466,
    "savoir": 384,
    "horaire": 197,
    "structure": 408,
    "des": 117,
    "ordinateurs": 282,
    "commence": 81,
    "allemand": 22,
    "quel": 349,
    "emploi": 150,
    "temps": 420,
    "peux": 308,
    "donner": 131,
    "planning": 311,
    "semaine": 388,
    "date": 112,
    "td": 418,
    "tp": 432,
    "lieu": 230,
    "où": 291,
    "puis": 341,
    "voir": 464,
    "sont": 397,
    "prochains": 326,
    "dire": 125,
    "contrôle": 99,
    "passe": 300,
    "jour": 222,
    "épreuve": 483,
    "final": 179,
    "as": 31,
    "test": 422,
    "qcm": 344,
    "économie": 480,
    "connais": 91,
    "interrogation": 215,
    "mathématiques": 242,
    "soutenance": 400,
    "elle": 147,
    "prévue": 337,
    "oral": 281,
    "droit": 134,
    "évaluation": 494,
    "éval": 493,
    "dans": 111,
    "salle": 379,
    "bâtiment": 61,
    "trouve": 441,
    "consulter": 92,
    "mes": 247,
    "notes": 269,
    "aimerais": 20,
    "résultats": 376,
    "elles": 148,
    "disponibles": 126,
    "comment": 83,
    "accéder": 9,
    "bulletins": 59,
    "publiées": 340,
    "ma": 236,
    "combien": 79,
    "fonctionne": 183,
    "inscription": 210,
    "encore": 153,
    "ouverte": 288,
    "procédure": 328,
    "m": 235,
    "inscrire": 212,
    "inscriptions": 211,
    "toujours": 428,
    "possibles": 318,
    "période": 343,
    "jusqu": 225,
    "peut": 307,
    "s": 377,
    "faire": 172,
    "veux": 461,
    "université": 453,
    "école": 479,
    "souhaite": 399,
    "rejoindre": 364,
    "votre": 465,
    "établissement": 484,
    "nouveau": 270,
    "inscris": 213,
    "ligne": 231,
    "portail": 315,
    "faut": 176,
    "il": 203,
    "documents": 127,
    "quelles": 351,
    "étapes": 485,
    "trouver": 443,
    "stage": 404,
    "cherche": 72,
    "aider": 18,
    "y": 474,
    "t": 416,
    "service": 391,
    "stages": 405,
    "qui": 354,
    "adresse": 15,
    "quels": 353,
    "durée": 138,
    "minimale": 250,
    "qu": 345,
    "obligatoire": 274,
    "rémunéré": 372,
    "critères": 105,
    "doit": 129,
    "être": 498,
    "rapport": 356,
    "avec": 41,
    "formation": 184,
    "convention": 100,
    "obtenir": 275,
    "valider": 459,
    "compte": 88,
    "moyenne": 259,
    "étranger": 486,
    "propose": 332,
    "offres": 278,
    "déposer": 143,
    "offre": 277,
    "tuteur": 446,
    "contacter": 95,
    "dure": 137,
    "pendant": 303,
    "vacances": 456,
    "assurance": 35,
    "alternance": 24,
    "avantages": 40,
    "possible": 317,
    "programme": 331,
    "conditions": 90,
    "sur": 412,
    "entreprises": 156,
    "proposent": 333,
    "alternances": 25,
    "postuler": 319,
    "rémunérée": 373,
    "entreprise": 155,
    "tricherie": 437,
    "exclu": 169,
    "tricher": 436,
    "se": 386,
    "si": 392,
    "triche": 435,
    "puni": 342,
    "conséquences": 93,
    "accusé": 8,
    "éviter": 496,
    "sanctions": 382,
    "cas": 65,
    "tolérée": 425,
    "cette": 69,
    "profs": 329,
    "vérifient": 471,
    "ouvre": 290,
    "bibliothèque": 47,
    "week": 472,
    "end": 154,
    "horaires": 198,
    "bu": 58,
    "ferme": 177,
    "soir": 394,
    "ouvert": 287,
    "ouverture": 289,
    "accessible": 6,
    "dimanche": 122,
    "universitaire": 451,
    "tôt": 448,
    "moment": 253,
    "jours": 224,
    "fériés": 189,
    "nouveaux": 271,
    "ont": 280,
    "changé": 71,
    "séjour": 413,
    "possibilités": 316,
    "partir": 298,
    "semestre": 389,
    "international": 214,
    "partenariats": 296,
    "universités": 454,
    "étrangères": 487,
    "étudier": 492,
    "permet": 305,
    "pays": 302,
    "mobilité": 251,
    "échange": 478,
    "crédits": 107,
    "reconnus": 363,
    "erasmus": 157,
    "isty": 217,
    "double": 133,
    "diplôme": 123,
    "dernière": 116,
    "deux": 118,
    "diplômes": 124,
    "même": 264,
    "reconnu": 362,
    "partenariat": 295,
    "autre": 38,
    "sélectif": 414,
    "logements": 233,
    "universitaires": 452,
    "loger": 234,
    "étudiants": 491,
    "avoir": 42,
    "logement": 232,
    "étudiant": 489,
    "chambre": 70,
    "crous": 106,
    "résidence": 374,
    "aides": 19,
    "demande": 115,
    "trouvent": 442,
    "résidences": 375,
    "proches": 327,
    "cantine": 64,
    "restaurant": 366,
    "ru": 369,
    "samedi": 381,
    "manger": 240,
    "prendre": 322,
    "petit": 306,
    "déjeuner": 141,
    "activités": 10,
    "proposées": 334,
    "clubs": 77,
    "ou": 285,
    "associations": 33,
    "comme": 80,
    "extrascolaires": 171,
    "événements": 497,
    "organisés": 283,
    "vie": 462,
    "associative": 34,
    "festifs": 178,
    "culturels": 108,
    "bde": 44,
    "club": 76,
    "sports": 401,
    "proposés": 335,
    "tournois": 429,
    "compétitions": 89,
    "étudiantes": 490,
    "théâtre": 423,
    "musique": 260,
    "sorties": 398,
    "voyages": 468,
    "quoi": 355,
    "module": 252,
    "élimination": 481,
    "aux": 39,
    "rattrapages": 357,
    "règles": 371,
    "collectivité": 78,
    "règlement": 370,
    "intérieur": 216,
    "commencent": 82,
    "coûtent": 104,
    "frais": 188,
    "scolarité": 385,
    "montant": 256,
    "payer": 301,
    "somme": 396,
    "verser": 460,
    "existe": 170,
    "financières": 180,
    "bourses": 57,
    "difficultées": 121,
    "bénéficier": 62,
    "bourse": 56,
    "études": 488,
    "délivré": 142,
    "valeur": 458,
    "ingénieur": 209,
    "reconnaissance": 361,
    "informatique": 208,
    "et": 161,
    "spécialité": 402,
    "mécatronique": 261,
    "spécialités": 403,
    "former": 187,
    "formations": 185,
    "domaines": 130,
    "infirmerie": 205,
    "parle": 293,
    "problème": 323,
    "santé": 383,
    "infirmier": 206,
    "blessé": 50,
    "médecin": 262,
    "soins": 393,
    "médicaux": 263,
    "place": 310,
    "malaise": 239,
    "années": 28,
    "termine": 421,
    "cursus": 109,
    "finir": 181,
    "complet": 85,
    "prend": 321,
    "obtient": 276,
    "administration": 14,
    "contact": 94,
    "appeler": 29,
    "joindre": 221,
    "email": 149,
    "numéro": 272,
    "téléphone": 447,
    "secrétariat": 387,
    "coordonnées": 101,
    "contacts": 96,
    "administratifs": 13,
    "besoin": 46,
    "administratif": 12,
    "mail": 237,
    "quelqu": 352
  },
  "intent": {
    "greet": 28,
    "goodbye": 27,
    "affirm": 0,
    "deny": 26,
    "mood_great": 30,
    "mood_unhappy": 31,
    "bot_challenge": 15,
    "thanks": 32,
    "inform_year": 29,
    "ask_course_schedule": 5,
    "ask_exam_dates": 7,
    "ask_classroom_location": 4,
    "ask_grades": 8,
    "ask_registration": 11,
    "ask_internship_info": 9,
    "ask_alternance_info": 1,
    "ask_cheating_info": 3,
    "ask_library_hours": 10,
    "ask_study_abroad": 14,
    "ask_double_degree": 6,
    "ask_student_housing": 13,
    "ask_canteen_hours": 2,
    "ask_school_activities": 12,
    "demander_regles_examens": 23,
    "demander_regles_interieures": 24,
    "demander_horaires_ecole": 21,
    "demander_frais_inscription": 20,
    "demander_aides_financieres": 16,
    "demander_diplome": 18,
    "demander_specialites": 25,
    "demander_infirmerie": 22,
    "demander_duree_diplome": 19,
    "demander_contact_administration": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_aides_financieres": 12,
    "utter_ask_alternance_info": 13,
    "utter_ask_canteen_hours": 14,
    "utter_ask_classroom_location": 15,
    "utter_ask_course_schedule": 16,
    "utter_ask_double_degree": 17,
    "utter_ask_exam_dates": 18,
    "utter_ask_grades": 19,
    "utter_ask_internship_info": 20,
    "utter_ask_library_hours": 21,
    "utter_ask_registration": 22,
    "utter_ask_school_activities": 23,
    "utter_ask_student_housing": 24,
    "utter_ask_study_abroad": 25,
    "utter_cheating_info": 26,
    "utter_cheer_up": 27,
    "utter_contact_scolarite": 28,
    "utter_diplome": 29,
    "utter_duree_diplome": 30,
    "utter_frais_inscription": 31,
    "utter_goodbye": 32,
    "utter_greet": 33,
    "utter_happy": 34,
    "utter_horaires_ecole": 35,
    "utter_iamabot": 36,
    "utter_infirmerie": 37,
    "utter_reglementation_examens": 38,
    "utter_regles_interieures": 39,
    "utter_specialites": 40,
    "utter_thanks": 41
  },
  "action_text": null,
  "intent_response_key": null
}