{
  "text": {
    "salut": 252,
    "toi": 278,
    "bonjour": 35,
    "coucou": 66,
    "bonsoir": 37,
    "tout": 283,
    "le": 153,
    "monde": 172,
    "hey": 129,
    "yo": 315,
    "bon": 34,
    "matin": 162,
    "bonne": 36,
    "après": 21,
    "midi": 167,
    "soirée": 259,
    "à": 316,
    "tous": 282,
    "enchanté": 100,
    "wesh": 313,
    "au": 25,
    "revoir": 245,
    "bientôt": 33,
    "plus": 210,
    "tard": 273,
    "journée": 148,
    "ciao": 50,
    "la": 152,
    "prochaine": 217,
    "bye": 41,
    "adieu": 9,
    "oui": 193,
    "bien": 32,
    "sûr": 271,
    "exactement": 107,
    "c": 43,
    "est": 105,
    "vrai": 310,
    "fait": 114,
    "évidemment": 327,
    "d": 69,
    "accord": 7,
    "absolument": 5,
    "en": 99,
    "effet": 95,
    "non": 178,
    "pas": 202,
    "du": 87,
    "je": 146,
    "ne": 177,
    "pense": 205,
    "jamais": 145,
    "vraiment": 311,
    "ce": 45,
    "n": 176,
    "ça": 317,
    "suis": 268,
    "plutôt": 211,
    "vais": 302,
    "très": 292,
    "super": 270,
    "excellent": 110,
    "top": 280,
    "ravi": 241,
    "ravie": 242,
    "motivé": 173,
    "motivée": 174,
    "trop": 289,
    "content": 62,
    "contente": 63,
    "j": 144,
    "ai": 11,
    "eu": 106,
    "une": 297,
    "note": 179,
    "forme": 123,
    "excité": 111,
    "pour": 215,
    "les": 154,
    "cours": 67,
    "excitée": 112,
    "prêt": 224,
    "l": 151,
    "examen": 108,
    "prête": 225,
    "va": 300,
    "fatigué": 115,
    "fatiguée": 116,
    "stressé": 265,
    "par": 199,
    "examens": 109,
    "stressée": 266,
    "déçu": 93,
    "déçue": 94,
    "raté": 240,
    "mon": 171,
    "partiel": 201,
    "cc": 44,
    "ds": 86,
    "triste": 287,
    "difficile": 76,
    "compris": 57,
    "sujet": 269,
    "compliquée": 56,
    "me": 164,
    "sens": 256,
    "mal": 159,
    "mauvaise": 163,
    "débordé": 90,
    "de": 72,
    "travail": 286,
    "débordée": 91,
    "devoirs": 75,
    "es": 103,
    "tu": 293,
    "un": 296,
    "bot": 38,
    "humain": 133,
    "train": 285,
    "parler": 200,
    "ia": 134,
    "que": 233,
    "assistant": 23,
    "virtuel": 305,
    "robot": 246,
    "merci": 165,
    "beaucoup": 30,
    "grand": 127,
    "infiniment": 137,
    "te": 275,
    "remercie": 244,
    "mille": 168,
    "fois": 120,
    "gentil": 125,
    "ton": 279,
    "aide": 12,
    "info": 138,
    "énormément": 320,
    "vous": 309,
    "3e": 0,
    "année": 20,
    "4e": 1,
    "5e": 2,
    "troisième": 288,
    "quatrième": 232,
    "cinquième": 51,
    "__number__": 3,
    "iatic3": 135,
    "quand": 231,
    "anglais": 19,
    "quelle": 235,
    "heure": 128,
    "maths": 160,
    "espagnol": 104,
    "dois": 81,
    "aller": 17,
    "chinois": 49,
    "on": 188,
    "a": 4,
    "gestion": 126,
    "aujourd": 26,
    "hui": 132,
    "prévu": 222,
    "communication": 55,
    "physique": 208,
    "demain": 73,
    "prochain": 216,
    "algorithmique": 15,
    "sais": 250,
    "base": 29,
    "données": 84,
    "poo": 212,
    "cet": 46,
    "programmation": 220,
    "orientée": 192,
    "objet": 183,
    "voulais": 308,
    "savoir": 253,
    "horaire": 130,
    "structure": 267,
    "des": 74,
    "ordinateurs": 191,
    "commence": 53,
    "allemand": 16,
    "quel": 234,
    "emploi": 98,
    "temps": 276,
    "peux": 207,
    "donner": 83,
    "planning": 209,
    "semaine": 255,
    "date": 71,
    "td": 274,
    "tp": 284,
    "lieu": 155,
    "où": 198,
    "puis": 227,
    "voir": 306,
    "sont": 260,
    "prochains": 218,
    "dire": 78,
    "contrôle": 64,
    "passe": 203,
    "jour": 147,
    "épreuve": 321,
    "final": 119,
    "as": 22,
    "test": 277,
    "qcm": 229,
    "économie": 319,
    "connais": 59,
    "interrogation": 143,
    "mathématiques": 161,
    "soutenance": 262,
    "elle": 96,
    "prévue": 223,
    "oral": 190,
    "droit": 85,
    "évaluation": 326,
    "éval": 325,
    "dans": 70,
    "salle": 251,
    "bâtiment": 42,
    "se": 254,
    "trouve": 290,
    "amphi": 18,
    "b": 28,
    "consulter": 60,
    "mes": 166,
    "notes": 180,
    "aimerais": 14,
    "résultats": 248,
    "elles": 97,
    "disponibles": 79,
    "comment": 54,
    "accéder": 8,
    "bulletins": 40,
    "publiées": 226,
    "fonctionne": 121,
    "inscription": 139,
    "encore": 101,
    "ouverte": 195,
    "procédure": 219,
    "m": 157,
    "inscrire": 141,
    "inscriptions": 140,
    "toujours": 281,
    "possibles": 214,
    "période": 228,
    "jusqu": 150,
    "peut": 206,
    "s": 249,
    "faire": 113,
    "veux": 304,
    "université": 299,
    "école": 318,
    "souhaite": 261,
    "rejoindre": 243,
    "votre": 307,
    "établissement": 322,
    "nouveau": 181,
    "inscris": 142,
    "ligne": 156,
    "portail": 213,
    "faut": 117,
    "il": 136,
    "documents": 80,
    "quelles": 236,
    "étapes": 323,
    "trouver": 291,
    "stage": 263,
    "cherche": 48,
    "aider": 13,
    "y": 314,
    "t": 272,
    "service": 257,
    "stages": 264,
    "qui": 238,
    "adresse": 10,
    "quels": 237,
    "durée": 89,
    "minimale": 169,
    "qu": 230,
    "obligatoire": 184,
    "rémunéré": 247,
    "critères": 68,
    "doit": 82,
    "être": 328,
    "rapport": 239,
    "avec": 27,
    "ma": 158,
    "formation": 122,
    "convention": 65,
    "obtenir": 185,
    "valider": 303,
    "compte": 58,
    "moyenne": 175,
    "étranger": 324,
    "propose": 221,
    "offres": 187,
    "déposer": 92,
    "offre": 186,
    "tuteur": 294,
    "contacter": 61,
    "combien": 52,
    "dure": 88,
    "pendant": 204,
    "vacances": 301,
    "assurance": 24,
    "ouvre": 197,
    "bibliothèque": 31,
    "week": 312,
    "end": 102,
    "horaires": 131,
    "bu": 39,
    "ferme": 118,
    "soir": 258,
    "ouvert": 194,
    "ouverture": 196,
    "accessible": 6,
    "dimanche": 77,
    "universitaire": 298,
    "tôt": 295,
    "moment": 170,
    "jours": 149,
    "fériés": 124,
    "nouveaux": 182,
    "ont": 189,
    "changé": 47
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 8,
    "thanks": 15,
    "inform_year": 12,
    "ask_course_schedule": 1,
    "ask_exam_dates": 2,
    "ask_location": 6,
    "ask_grades": 3,
    "ask_registration": 7,
    "ask_internship_info": 4,
    "ask_library_hours": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_course_schedule": 12,
    "utter_ask_course_schedule_3": 13,
    "utter_ask_course_schedule_4": 14,
    "utter_ask_course_schedule_5": 15,
    "utter_ask_exam_dates": 16,
    "utter_ask_grades": 17,
    "utter_ask_internship_info": 18,
    "utter_ask_library_hours": 19,
    "utter_ask_location": 20,
    "utter_ask_registration": 21,
    "utter_goodbye": 22,
    "utter_iamabot": 23,
    "utter_thanks": 24
  },
  "action_text": null,
  "intent_response_key": null
}