{
  "text": {
    " ": 0,
    "s": 2032,
    "a": 447,
    "l": 1292,
    "u": 2298,
    "t": 2154,
    " s": 295,
    "sa": 2041,
    "al": 498,
    "lu": 1349,
    "ut": 2393,
    "t ": 2155,
    " sa": 297,
    "sal": 2044,
    "alu": 510,
    "lut": 1357,
    "ut ": 2394,
    " sal": 299,
    "salu": 2046,
    "alut": 512,
    "lut ": 1358,
    "o": 1589,
    "i": 1107,
    " t": 323,
    "to": 2234,
    "oi": 1620,
    "i ": 1108,
    " to": 332,
    "toi": 2235,
    "oi ": 1621,
    " toi": 333,
    "toi ": 2236,
    "b": 613,
    "n": 1446,
    "j": 1271,
    "r": 1871,
    " b": 48,
    "bo": 640,
    "on": 1657,
    "nj": 1510,
    "jo": 1280,
    "ou": 1733,
    "ur": 2370,
    "r ": 1872,
    " bo": 57,
    "bon": 641,
    "onj": 1666,
    "njo": 1511,
    "jou": 1283,
    "our": 1747,
    "ur ": 2371,
    " bon": 58,
    "bonj": 643,
    "onjo": 1667,
    "njou": 1512,
    "jour": 1284,
    "our ": 1748,
    "c": 666,
    " c": 67,
    "co": 723,
    "uc": 2309,
    "u ": 2299,
    " co": 83,
    "cou": 740,
    "ouc": 1735,
    "uco": 2310,
    "ou ": 1734,
    " cou": 86,
    "couc": 742,
    "ouco": 1736,
    "ucou": 2311,
    "cou ": 741,
    "ns": 1541,
    "so": 2084,
    "ir": 1212,
    "ons": 1674,
    "nso": 1547,
    "soi": 2085,
    "oir": 1624,
    "ir ": 1213,
    "bons": 645,
    "onso": 1676,
    "nsoi": 1548,
    "soir": 2086,
    "oir ": 1625,
    "tou": 2244,
    "out": 1754,
    " tou": 337,
    "tout": 2247,
    "out ": 1755,
    "e": 834,
    " l": 190,
    "le": 1300,
    "e ": 835,
    " le": 194,
    "le ": 1301,
    " le ": 195,
    "m": 1363,
    "d": 768,
    " m": 200,
    "mo": 1417,
    "nd": 1468,
    "de": 776,
    " mo": 214,
    "mon": 1420,
    "ond": 1661,
    "nde": 1472,
    "de ": 777,
    " mon": 216,
    "mond": 1422,
    "onde": 1662,
    "nde ": 1473,
    "h": 1062,
    "y": 2506,
    " h": 161,
    "he": 1071,
    "ey": 978,
    "y ": 2507,
    " he": 162,
    "hey": 1079,
    "ey ": 979,
    " hey": 164,
    "hey ": 1080,
    " y": 377,
    "yo": 2512,
    "o ": 1590,
    " yo": 379,
    "yo ": 2513,
    " yo ": 380,
    "n ": 1447,
    "on ": 1658,
    "bon ": 642,
    "ma": 1365,
    "at": 568,
    "ti": 2214,
    "in": 1171,
    " ma": 202,
    "mat": 1376,
    "ati": 575,
    "tin": 2225,
    "in ": 1172,
    " mat": 205,
    "mati": 1378,
    "atin": 578,
    "tin ": 2226,
    "nn": 1513,
    "ne": 1478,
    "onn": 1668,
    "nne": 1516,
    "ne ": 1479,
    "bonn": 644,
    "onne": 1670,
    "nne ": 1517,
    "p": 1765,
    "è": 2530,
    "-": 402,
    " a": 13,
    "ap": 545,
    "pr": 1819,
    "rè": 2011,
    "ès": 2540,
    "s-": 2034,
    "-m": 417,
    "mi": 1398,
    "id": 1130,
    "di": 787,
    " ap": 37,
    "apr": 550,
    "prè": 1829,
    "rès": 2012,
    "ès-": 2542,
    "s-m": 2037,
    "-mi": 418,
    "mid": 1399,
    "idi": 1135,
    "di ": 788,
    " apr": 38,
    "aprè": 551,
    "près": 1830,
    "rès-": 2014,
    "ès-m": 2543,
    "s-mi": 2038,
    "-mid": 419,
    "midi": 1400,
    "idi ": 1136,
    "à": 2517,
    " à": 381,
    "à ": 2518,
    " à ": 382,
    "us": 2385,
    "s ": 2033,
    "ous": 1752,
    "us ": 2386,
    "tous": 2246,
    "ous ": 1753,
    "é": 2544,
    " e": 119,
    "en": 876,
    "nc": 1457,
    "ch": 697,
    "ha": 1064,
    "an": 523,
    "nt": 1553,
    "té": 2291,
    "é ": 2545,
    " en": 126,
    "enc": 880,
    "nch": 1461,
    "cha": 698,
    "han": 1068,
    "ant": 539,
    "nté": 1572,
    "té ": 2292,
    " enc": 128,
    "ench": 882,
    "ncha": 1462,
    "chan": 700,
    "hant": 1070,
    "anté": 542,
    "nté ": 1573,
    "w": 2483,
    " w": 373,
    "we": 2484,
    "es": 930,
    "sh": 2069,
    "h ": 1063,
    " we": 374,
    "wes": 2487,
    "esh": 934,
    "sh ": 2070,
    " wes": 376,
    "wesh": 2488,
    "esh ": 935,
    "au": 589,
    " au": 42,
    "au ": 590,
    " au ": 43,
    "v": 2420,
    " r": 281,
    "re": 1911,
    "ev": 967,
    "vo": 2460,
    " re": 286,
    "rev": 1926,
    "evo": 968,
    "voi": 2461,
    " rev": 289,
    "revo": 1927,
    "evoi": 969,
    "voir": 2462,
    "ô": 2618,
    "bi": 623,
    "ie": 1137,
    "tô": 2295,
    "ôt": 2622,
    " bi": 54,
    "bie": 626,
    "ien": 1141,
    "ent": 894,
    "ntô": 1575,
    "tôt": 2296,
    "ôt ": 2623,
    " bie": 56,
    "bien": 627,
    "ient": 1143,
    "entô": 901,
    "ntôt": 1576,
    "tôt ": 2297,
    " p": 246,
    "pl": 1793,
    " pl": 255,
    "plu": 1800,
    "lus": 1355,
    " plu": 257,
    "plus": 1801,
    "lus ": 1356,
    "ta": 2165,
    "ar": 552,
    "rd": 1904,
    "d ": 769,
    " ta": 324,
    "tar": 2179,
    "ard": 554,
    "rd ": 1905,
    " tar": 325,
    "tard": 2180,
    "ard ": 555,
    " j": 180,
    "rn": 1963,
    "né": 1583,
    "ée": 2558,
    " jo": 186,
    "urn": 2379,
    "rné": 1966,
    "née": 1584,
    "ée ": 2559,
    " jou": 187,
    "ourn": 1750,
    "urné": 2380,
    "rnée": 1967,
    "née ": 1585,
    "ré": 2015,
    " so": 309,
    "iré": 1221,
    "rée": 2017,
    " soi": 310,
    "oiré": 1628,
    "irée": 1222,
    "rée ": 2018,
    "ci": 706,
    "ia": 1109,
    "ao": 543,
    " ci": 80,
    "cia": 708,
    "iao": 1111,
    "ao ": 544,
    " cia": 81,
    "ciao": 709,
    "iao ": 1112,
    "la": 1294,
    "a ": 448,
    " la": 192,
    "la ": 1295,
    " la ": 193,
    "ro": 1968,
    "oc": 1600,
    "ai": 478,
    " pr": 263,
    "pro": 1824,
    "roc": 1971,
    "och": 1601,
    "hai": 1065,
    "ain": 486,
    "ine": 1178,
    " pro": 264,
    "proc": 1825,
    "roch": 1972,
    "ocha": 1602,
    "chai": 699,
    "hain": 1066,
    "aine": 488,
    "ine ": 1179,
    "by": 660,
    "ye": 2508,
    " by": 63,
    "bye": 661,
    "ye ": 2509,
    " bye": 64,
    "bye ": 662,
    "ad": 467,
    "eu": 952,
    " ad": 21,
    "adi": 468,
    "die": 789,
    "ieu": 1144,
    "eu ": 953,
    " adi": 22,
    "adie": 469,
    "dieu": 790,
    "ieu ": 1145,
    " o": 227,
    "ui": 2327,
    " ou": 241,
    "oui": 1739,
    "ui ": 2328,
    " oui": 242,
    "oui ": 1740,
    "en ": 877,
    "ien ": 1142,
    "û": 2626,
    "sû": 2151,
    "ûr": 2627,
    " sû": 321,
    "sûr": 2152,
    "ûr ": 2628,
    " sûr": 322,
    "sûr ": 2153,
    "x": 2489,
    "ex": 970,
    "xa": 2494,
    "ac": 457,
    "ct": 751,
    "te": 2185,
    "em": 864,
    "me": 1386,
    " ex": 137,
    "exa": 971,
    "xac": 2495,
    "act": 465,
    "cte": 752,
    "tem": 2189,
    "eme": 868,
    "men": 1388,
    "nt ": 1554,
    " exa": 138,
    "exac": 972,
    "xact": 2496,
    "acte": 466,
    "ctem": 753,
    "teme": 2190,
    "emen": 869,
    "ment": 1392,
    "ent ": 895,
    "c ": 667,
    " c ": 68,
    "st": 2115,
    " es": 130,
    "est": 942,
    "st ": 2116,
    " est": 134,
    "est ": 943,
    " v": 355,
    "vr": 2468,
    "ra": 1876,
    " vr": 369,
    "vra": 2469,
    "rai": 1877,
    "ai ": 479,
    " vra": 370,
    "vrai": 2470,
    "rai ": 1878,
    "f": 980,
    " f": 140,
    "fa": 981,
    "it": 1239,
    " fa": 141,
    "fai": 982,
    "ait": 495,
    "it ": 1240,
    " fai": 142,
    "fait": 984,
    "ait ": 496,
    " é": 386,
    "év": 2598,
    "vi": 2448,
    "mm": 1409,
    " év": 396,
    "évi": 2601,
    "vid": 2452,
    "ide": 1131,
    "dem": 778,
    "emm": 871,
    "mme": 1412,
    " évi": 398,
    "évid": 2602,
    "vide": 2453,
    "idem": 1133,
    "demm": 780,
    "emme": 872,
    "mmen": 1414,
    " d": 89,
    " d ": 90,
    "cc": 677,
    "or": 1693,
    " ac": 19,
    "acc": 460,
    "cco": 681,
    "cor": 737,
    "ord": 1697,
    " acc": 20,
    "acco": 462,
    "ccor": 682,
    "cord": 738,
    "ord ": 1698,
    "ab": 452,
    "bs": 650,
    "ol": 1635,
    "um": 2349,
    " ab": 17,
    "abs": 455,
    "bso": 651,
    "sol": 2087,
    "olu": 1639,
    "lum": 1353,
    "ume": 2354,
    " abs": 18,
    "abso": 456,
    "bsol": 652,
    "solu": 2088,
    "olum": 1640,
    "lume": 1354,
    "umen": 2355,
    " en ": 127,
    "ef": 849,
    "ff": 994,
    "fe": 989,
    "et": 946,
    " ef": 120,
    "eff": 850,
    "ffe": 995,
    "fet": 992,
    "et ": 947,
    " eff": 121,
    "effe": 851,
    "ffet": 996,
    "fet ": 993,
    " n": 219,
    "no": 1523,
    " no": 223,
    "non": 1530,
    " non": 224,
    "non ": 1531,
    "pa": 1767,
    "as": 560,
    " pa": 247,
    "pas": 1774,
    "as ": 561,
    " pas": 249,
    "pas ": 1775,
    "du": 819,
    " du": 112,
    "du ": 820,
    " du ": 113,
    "je": 1276,
    " je": 184,
    "je ": 1277,
    " je ": 185,
    " ne": 221,
    " ne ": 222,
    "pe": 1777,
    "se": 2054,
    " pe": 250,
    "pen": 1778,
    "ens": 891,
    "nse": 1545,
    "se ": 2055,
    " pen": 251,
    "pens": 1780,
    "ense": 893,
    "nse ": 1546,
    "ja": 1273,
    "am": 513,
    "is": 1223,
    " ja": 182,
    "jam": 1274,
    "ama": 514,
    "mai": 1367,
    "ais": 492,
    "is ": 1224,
    " jam": 183,
    "jama": 1275,
    "amai": 515,
    "mais": 1369,
    "ais ": 493,
    "im": 1164,
    "aim": 484,
    "ime": 1168,
    "raim": 1879,
    "aime": 485,
    "imen": 1169,
    "ce": 687,
    " ce": 73,
    "ce ": 688,
    " ce ": 74,
    " n ": 220,
    "ç": 2523,
    " ç": 383,
    "ça": 2524,
    " ça": 384,
    "ça ": 2525,
    " ça ": 385,
    "su": 2133,
    " su": 316,
    "sui": 2134,
    "uis": 2329,
    " sui": 317,
    "suis": 2135,
    "uis ": 2330,
    "utô": 2401,
    "plut": 1802,
    "lutô": 1359,
    "utôt": 2402,
    "va": 2421,
    " va": 356,
    "vai": 2425,
    " vai": 359,
    "vais": 2427,
    "tr": 2250,
    " tr": 340,
    "trè": 2269,
    "ès ": 2541,
    " trè": 344,
    "très": 2270,
    "rès ": 2013,
    "up": 2366,
    "er": 905,
    "sup": 2140,
    "upe": 2368,
    "per": 1781,
    "er ": 906,
    " sup": 319,
    "supe": 2141,
    "uper": 2369,
    "per ": 1782,
    "xc": 2499,
    "el": 858,
    "ll": 1331,
    "exc": 974,
    "xce": 2500,
    "cel": 689,
    "ell": 860,
    "lle": 1332,
    "len": 1304,
    " exc": 139,
    "exce": 975,
    "xcel": 2501,
    "cell": 690,
    "elle": 861,
    "llen": 1335,
    "lent": 1305,
    "op": 1689,
    "p ": 1766,
    "top": 2242,
    "op ": 1690,
    " top": 336,
    "top ": 2243,
    "av": 602,
    " ra": 282,
    "rav": 1895,
    "avi": 608,
    "vi ": 2449,
    " rav": 285,
    "ravi": 1897,
    "avi ": 609,
    "vie": 2454,
    "ie ": 1138,
    "avie": 610,
    "vie ": 2455,
    "ot": 1722,
    "iv": 1257,
    "vé": 2477,
    "mot": 1423,
    "oti": 1729,
    "tiv": 2232,
    "ivé": 1260,
    "vé ": 2478,
    " mot": 217,
    "moti": 1424,
    "otiv": 1730,
    "tivé": 2233,
    "ivé ": 1261,
    "heu": 1077,
    "eur": 954,
    "ure": 2376,
    "reu": 1922,
    "eus": 958,
    "use": 2387,
    " heu": 163,
    "heur": 1078,
    "eure": 956,
    "ureu": 2378,
    "reus": 1923,
    "euse": 959,
    "use ": 2388,
    "ux": 2412,
    "x ": 2490,
    "eux": 964,
    "ux ": 2413,
    "reux": 1925,
    "eux ": 965,
    "vée": 2479,
    "ivée": 1262,
    "vée ": 2480,
    "tro": 2263,
    "rop": 1982,
    " tro": 343,
    "trop": 2265,
    "rop ": 1983,
    "con": 730,
    "ont": 1679,
    "nte": 1560,
    "ten": 2192,
    " con": 85,
    "cont": 735,
    "onte": 1683,
    "nten": 1562,
    "tent": 2195,
    "te ": 2186,
    "ente": 896,
    "nte ": 1561,
    "j ": 1272,
    " j ": 181,
    " ai": 24,
    " ai ": 25,
    " eu": 135,
    " eu ": 136,
    " u": 350,
    "un": 2356,
    " un": 351,
    "une": 2358,
    " une": 353,
    "une ": 2359,
    "not": 1534,
    "ote": 1724,
    " not": 225,
    "note": 1535,
    "ote ": 1725,
    "fo": 1009,
    "rm": 1956,
    " fo": 149,
    "for": 1015,
    "orm": 1706,
    "rme": 1959,
    "me ": 1387,
    " for": 152,
    "form": 1016,
    "orme": 1708,
    "rme ": 1960,
    "xci": 2502,
    "cit": 716,
    "ité": 1254,
    "exci": 976,
    "xcit": 2503,
    "cité": 717,
    "ité ": 1255,
    "po": 1803,
    " po": 258,
    "pou": 1814,
    " pou": 262,
    "pour": 1815,
    "les": 1308,
    "es ": 931,
    " les": 196,
    "les ": 1309,
    "rs": 1990,
    "urs": 2381,
    "rs ": 1991,
    "cour": 744,
    "ours": 1751,
    "urs ": 2382,
    "tée": 2293,
    "itée": 1256,
    "tée ": 2294,
    "ê": 2611,
    "rê": 2025,
    "êt": 2612,
    "prê": 1833,
    "rêt": 2026,
    "êt ": 2613,
    " prê": 266,
    "prêt": 1834,
    "rêt ": 2027,
    "l ": 1293,
    " l ": 191,
    "xam": 2497,
    "ame": 516,
    "exam": 973,
    "xame": 2498,
    "amen": 517,
    "men ": 1389,
    "ête": 2614,
    "rête": 2028,
    "ête ": 2615,
    "va ": 2422,
    " va ": 357,
    "g": 1026,
    "ig": 1151,
    "gu": 1056,
    "ué": 2416,
    "fat": 985,
    "tig": 2219,
    "igu": 1156,
    "gué": 1057,
    "ué ": 2417,
    " fat": 143,
    "fati": 986,
    "atig": 577,
    "tigu": 2220,
    "igué": 1157,
    "gué ": 1058,
    "uée": 2418,
    "guée": 1059,
    "uée ": 2419,
    "ss": 2102,
    "sé": 2145,
    " st": 313,
    "str": 2128,
    "tre": 2255,
    "res": 1919,
    "ess": 938,
    "ssé": 2112,
    "sé ": 2146,
    " str": 315,
    "stre": 2129,
    "tres": 2258,
    "ress": 1921,
    "essé": 941,
    "ssé ": 2113,
    "par": 1770,
    "ar ": 553,
    " par": 248,
    "par ": 1771,
    "ns ": 1542,
    "mens": 1391,
    "ens ": 892,
    "sée": 2147,
    "ssée": 2114,
    "sée ": 2148,
    "dé": 824,
    "éç": 2607,
    "çu": 2526,
    " dé": 115,
    "déç": 832,
    "éçu": 2608,
    "çu ": 2527,
    " déç": 118,
    "déçu": 833,
    "éçu ": 2609,
    "ue": 2314,
    "çue": 2528,
    "ue ": 2315,
    "éçue": 2610,
    "çue ": 2529,
    "rat": 1893,
    "até": 587,
    " rat": 284,
    "raté": 1894,
    "até ": 588,
    "mon ": 1421,
    "rt": 1994,
    "art": 558,
    "rti": 2000,
    "tie": 2217,
    "iel": 1139,
    "el ": 859,
    "part": 1773,
    "arti": 559,
    "rtie": 2001,
    "tiel": 2218,
    "iel ": 1140,
    " cc": 71,
    "cc ": 678,
    " cc ": 72,
    "ds": 817,
    " ds": 110,
    "ds ": 818,
    " ds ": 111,
    "ri": 1928,
    "tri": 2259,
    "ris": 1942,
    "ist": 1236,
    "ste": 2124,
    " tri": 342,
    "tris": 2261,
    "rist": 1945,
    "iste": 1238,
    "ste ": 2125,
    "if": 1146,
    "fi": 1001,
    "ic": 1119,
    "il": 1158,
    " di": 99,
    "dif": 791,
    "iff": 1147,
    "ffi": 997,
    "fic": 1002,
    "ici": 1128,
    "cil": 712,
    "ile": 1160,
    " dif": 100,
    "diff": 792,
    "iffi": 1148,
    "ffic": 998,
    "fici": 1003,
    "icil": 1129,
    "cile": 713,
    "ile ": 1161,
    "om": 1643,
    "mp": 1427,
    "com": 726,
    "omp": 1653,
    "mpr": 1433,
    "pri": 1822,
    " com": 84,
    "comp": 729,
    "ompr": 1655,
    "mpri": 1434,
    "pris": 1823,
    "ris ": 1943,
    "uj": 2334,
    "suj": 2136,
    "uje": 2335,
    "jet": 1278,
    " suj": 318,
    "suje": 2137,
    "ujet": 2336,
    "jet ": 1279,
    "q": 1852,
    "li": 1315,
    "iq": 1208,
    "qu": 1856,
    "mpl": 1430,
    "pli": 1796,
    "liq": 1325,
    "iqu": 1209,
    "qué": 1869,
    "ompl": 1654,
    "mpli": 1431,
    "pliq": 1797,
    "liqu": 1326,
    "iqué": 1211,
    "quée": 1870,
    " me": 207,
    " me ": 208,
    " se": 302,
    "sen": 2061,
    " sen": 305,
    "sens": 2062,
    "mal": 1370,
    "al ": 499,
    " mal": 204,
    "mal ": 1371,
    "uv": 2403,
    "mau": 1379,
    "auv": 598,
    "uva": 2404,
    "ise": 1227,
    " mau": 206,
    "mauv": 1380,
    "auva": 599,
    "uvai": 2405,
    "aise": 494,
    "ise ": 1228,
    "éb": 2546,
    "déb": 826,
    "ébo": 2547,
    "bor": 646,
    "rdé": 1908,
    "dé ": 825,
    " déb": 116,
    "débo": 827,
    "ébor": 2548,
    "bord": 647,
    "ordé": 1700,
    "rdé ": 1909,
    " de": 94,
    " de ": 95,
    "tra": 2251,
    "ava": 603,
    "ail": 482,
    "il ": 1159,
    " tra": 341,
    "trav": 2254,
    "rava": 1896,
    "avai": 604,
    "vail": 2426,
    "ail ": 483,
    "dée": 828,
    "rdée": 1910,
    "dée ": 829,
    "dev": 785,
    "irs": 1217,
    " dev": 98,
    "devo": 786,
    "oirs": 1627,
    "irs ": 1218,
    "-t": 423,
    "tu": 2278,
    "es-": 932,
    "s-t": 2039,
    "-tu": 426,
    "tu ": 2279,
    " es-": 132,
    "es-t": 933,
    "s-tu": 2040,
    "-tu ": 427,
    "un ": 2357,
    " un ": 352,
    "bot": 648,
    "ot ": 1723,
    " bot": 59,
    "bot ": 649,
    "hu": 1093,
    " hu": 167,
    "hum": 1096,
    "uma": 2350,
    " hum": 169,
    "huma": 1097,
    "umai": 2351,
    "main": 1368,
    "ain ": 487,
    "-j": 414,
    "is-": 1225,
    "s-j": 2035,
    "-je": 415,
    "uis-": 2331,
    "is-j": 1226,
    "s-je": 2036,
    "-je ": 416,
    "trai": 2252,
    "rain": 1880,
    "rl": 1953,
    "arl": 556,
    "rle": 1954,
    "ler": 1306,
    "parl": 1772,
    "arle": 557,
    "rler": 1955,
    "ler ": 1307,
    " i": 170,
    " ia": 171,
    "ia ": 1110,
    " ia ": 172,
    "t-": 2156,
    "-c": 403,
    "st-": 2117,
    "t-c": 2157,
    "-ce": 404,
    "est-": 944,
    "st-c": 2118,
    "t-ce": 2158,
    "-ce ": 405,
    " q": 273,
    " qu": 276,
    "que": 1861,
    " que": 279,
    "que ": 1862,
    " tu": 345,
    " tu ": 346,
    " es ": 131,
    "si": 2071,
    " as": 39,
    "ass": 564,
    "ssi": 2107,
    "sis": 2077,
    "sta": 2121,
    "tan": 2175,
    " ass": 41,
    "assi": 566,
    "ssis": 2109,
    "sist": 2078,
    "ista": 1237,
    "stan": 2123,
    "tant": 2176,
    "ant ": 540,
    " vi": 363,
    "vir": 2456,
    "irt": 1219,
    "rtu": 2002,
    "tue": 2280,
    "uel": 2316,
    " vir": 364,
    "virt": 2457,
    "irtu": 1220,
    "rtue": 2003,
    "tuel": 2281,
    "uel ": 2317,
    "ob": 1591,
    " ro": 290,
    "rob": 1969,
    "obo": 1596,
    " rob": 291,
    "robo": 1970,
    "obot": 1597,
    "rc": 1898,
    "mer": 1393,
    "erc": 911,
    "rci": 1901,
    "ci ": 707,
    " mer": 209,
    "merc": 1395,
    "erci": 913,
    "rci ": 1902,
    "be": 618,
    "ea": 839,
    " be": 52,
    "bea": 619,
    "eau": 840,
    "auc": 591,
    "oup": 1745,
    "up ": 2367,
    " bea": 53,
    "beau": 620,
    "eauc": 842,
    "auco": 592,
    "coup": 743,
    "oup ": 1746,
    " g": 155,
    "gr": 1052,
    " gr": 159,
    "gra": 1053,
    "ran": 1887,
    "and": 528,
    "nd ": 1469,
    " gra": 160,
    "gran": 1055,
    "rand": 1889,
    "and ": 529,
    "nf": 1482,
    "ni": 1495,
    " in": 176,
    "inf": 1180,
    "nfi": 1483,
    "fin": 1006,
    "ini": 1185,
    "nim": 1501,
    " inf": 177,
    "infi": 1181,
    "nfin": 1484,
    "fini": 1008,
    "inim": 1186,
    "nime": 1503,
    " te": 328,
    " te ": 329,
    "rem": 1915,
    "cie": 710,
    " rem": 288,
    "reme": 1916,
    "emer": 870,
    "rcie": 1903,
    "cie ": 711,
    " mi": 211,
    "mil": 1403,
    "ill": 1162,
    " mil": 212,
    "mill": 1404,
    "ille": 1163,
    "lle ": 1333,
    "foi": 1011,
    "ois": 1629,
    " foi": 150,
    "fois": 1012,
    "ois ": 1630,
    "ge": 1032,
    " ge": 156,
    "gen": 1034,
    "nti": 1564,
    "til": 2221,
    " gen": 157,
    "gent": 1035,
    "enti": 897,
    "ntil": 1565,
    "til ": 2222,
    "ton": 2240,
    " ton": 335,
    "ton ": 2241,
    "aid": 480,
    " aid": 26,
    "aide": 481,
    "ide ": 1132,
    "nfo": 1485,
    "fo ": 1010,
    "info": 1182,
    "nfo ": 1486,
    "én": 2569,
    "mé": 1443,
    "ém": 2562,
    " én": 389,
    "éno": 2570,
    "nor": 1532,
    "rmé": 1961,
    "mém": 1444,
    "éme": 2565,
    " éno": 390,
    "énor": 2571,
    "norm": 1533,
    "ormé": 1709,
    "rmém": 1962,
    "méme": 1445,
    "émen": 2566,
    " vo": 365,
    "vou": 2465,
    " vou": 368,
    "vous": 2467,
    "3": 428,
    " 3": 1,
    "3e": 430,
    " 3e": 2,
    "3e ": 431,
    " 3e ": 3,
    " an": 34,
    "ann": 534,
    "nné": 1521,
    " ann": 36,
    "anné": 536,
    "nnée": 1522,
    "4": 432,
    " 4": 4,
    "4e": 433,
    " 4e": 5,
    "4e ": 434,
    " 4e ": 6,
    "5": 435,
    " 5": 7,
    "5e": 436,
    " 5e": 8,
    "5e ": 437,
    " 5e ": 9,
    "iè": 1263,
    "èm": 2531,
    "roi": 1979,
    "isi": 1230,
    "siè": 2082,
    "ièm": 1264,
    "ème": 2532,
    "troi": 2264,
    "rois": 1980,
    "oisi": 1631,
    "isiè": 1231,
    "sièm": 2083,
    "ième": 1265,
    "ème ": 2533,
    "ua": 2300,
    "qua": 1858,
    "uat": 2303,
    "atr": 583,
    "riè": 1949,
    " qua": 278,
    "quat": 1860,
    "uatr": 2305,
    "atri": 584,
    "triè": 2262,
    "rièm": 1950,
    "nq": 1538,
    "cin": 714,
    "inq": 1189,
    "nqu": 1539,
    "qui": 1866,
    "uiè": 2332,
    " cin": 82,
    "cinq": 715,
    "inqu": 1190,
    "nqui": 1540,
    "quiè": 1868,
    "uièm": 2333,
    "_": 438,
    " _": 10,
    "__": 440,
    "_n": 444,
    "nu": 1577,
    "mb": 1381,
    "r_": 1873,
    "_ ": 439,
    " __": 11,
    "__n": 442,
    "_nu": 445,
    "num": 1578,
    "umb": 2352,
    "mbe": 1382,
    "ber": 621,
    "er_": 907,
    "r__": 1874,
    "__ ": 441,
    " __n": 12,
    "__nu": 443,
    "_num": 446,
    "numb": 1579,
    "umbe": 2353,
    "mber": 1383,
    "ber_": 622,
    "er__": 908,
    "r__ ": 1875,
    "c3": 668,
    "3 ": 429,
    "iat": 1113,
    "tic": 2215,
    "ic3": 1120,
    "c3 ": 669,
    " iat": 173,
    "iati": 1114,
    "atic": 576,
    "tic3": 2216,
    "ic3 ": 1121,
    "uan": 2301,
    "quan": 1859,
    "uand": 2302,
    "ng": 1487,
    "gl": 1041,
    "ang": 530,
    "ngl": 1491,
    "gla": 1042,
    "lai": 1296,
    " ang": 35,
    "angl": 532,
    "ngla": 1492,
    "glai": 1043,
    "lais": 1297,
    "quel": 1863,
    "uell": 2318,
    "re ": 1912,
    "ure ": 2377,
    "th": 2205,
    "hs": 1091,
    "ath": 572,
    "ths": 2208,
    "hs ": 1092,
    "math": 1377,
    "aths": 573,
    "ths ": 2209,
    "sp": 2094,
    "ag": 472,
    "gn": 1044,
    "esp": 936,
    "spa": 2095,
    "pag": 1768,
    "agn": 476,
    "gno": 1047,
    "nol": 1526,
    "ol ": 1636,
    " esp": 133,
    "espa": 937,
    "spag": 2096,
    "pagn": 1769,
    "agno": 477,
    "gnol": 1048,
    "nol ": 1527,
    "do": 803,
    " do": 104,
    "doi": 806,
    " doi": 106,
    "dois": 807,
    " al": 28,
    "all": 506,
    " all": 30,
    "alle": 507,
    "ller": 1336,
    "hi": 1081,
    " ch": 76,
    "chi": 704,
    "hin": 1083,
    "ino": 1187,
    "noi": 1524,
    " chi": 79,
    "chin": 705,
    "hino": 1084,
    "inoi": 1188,
    "nois": 1525,
    " on": 234,
    " on ": 235,
    " a ": 14,
    "io": 1196,
    "ges": 1038,
    "sti": 2126,
    "tio": 2228,
    "ion": 1199,
    " ges": 158,
    "gest": 1040,
    "esti": 945,
    "stio": 2127,
    "tion": 2229,
    "ion ": 1200,
    "auj": 593,
    "ujo": 2337,
    "urd": 2374,
    " auj": 44,
    "aujo": 594,
    "ujou": 2338,
    "ourd": 1749,
    "urd ": 2375,
    "hui": 1094,
    " hui": 168,
    "hui ": 1095,
    "vu": 2473,
    "pré": 1831,
    "rév": 2023,
    "évu": 2604,
    "vu ": 2474,
    " pré": 265,
    "prév": 1832,
    "révu": 2024,
    "évu ": 2605,
    "mu": 1439,
    "ca": 670,
    "omm": 1650,
    "mmu": 1415,
    "mun": 1440,
    "uni": 2360,
    "nic": 1499,
    "ica": 1122,
    "cat": 675,
    "comm": 728,
    "ommu": 1652,
    "mmun": 1416,
    "muni": 1441,
    "unic": 2362,
    "nica": 1500,
    "icat": 1123,
    "cati": 676,
    "atio": 579,
    "ph": 1788,
    "hy": 1098,
    "ys": 2514,
    " ph": 253,
    "phy": 1791,
    "hys": 1099,
    "ysi": 2515,
    "siq": 2075,
    " phy": 254,
    "phys": 1792,
    "hysi": 1100,
    "ysiq": 2516,
    "siqu": 2076,
    "ique": 1210,
    "ema": 865,
    " dem": 96,
    "dema": 779,
    "emai": 866,
    "lg": 1312,
    "go": 1049,
    "hm": 1085,
    "alg": 502,
    "lgo": 1313,
    "gor": 1050,
    "ori": 1703,
    "rit": 1946,
    "ith": 1248,
    "thm": 2206,
    "hmi": 1086,
    "miq": 1407,
    " alg": 29,
    "algo": 503,
    "lgor": 1314,
    "gori": 1051,
    "orit": 1705,
    "rith": 1947,
    "ithm": 1249,
    "thmi": 2207,
    "hmiq": 1087,
    "miqu": 1408,
    "sai": 2042,
    " sai": 298,
    "sais": 2043,
    "ba": 615,
    " ba": 50,
    "bas": 616,
    "ase": 562,
    " bas": 51,
    "base": 617,
    "ase ": 563,
    "don": 809,
    "ées": 2560,
    " don": 107,
    "donn": 810,
    "onné": 1671,
    "nées": 1586,
    "ées ": 2561,
    "oo": 1687,
    "poo": 1806,
    "oo ": 1688,
    " poo": 259,
    "poo ": 1807,
    "cet": 694,
    " cet": 75,
    "cet ": 695,
    "og": 1615,
    "rog": 1976,
    "ogr": 1618,
    "ram": 1885,
    "amm": 518,
    "mma": 1410,
    "prog": 1827,
    "rogr": 1978,
    "ogra": 1619,
    "gram": 1054,
    "ramm": 1886,
    "amma": 519,
    "mmat": 1411,
    " or": 237,
    "rie": 1931,
    " ori": 240,
    "orie": 1704,
    "rien": 1933,
    "enté": 900,
    "ntée": 1574,
    "bj": 628,
    " ob": 228,
    "obj": 1592,
    "bje": 629,
    " obj": 229,
    "obje": 1593,
    "bjet": 630,
    "ul": 2339,
    "oul": 1743,
    "ula": 2340,
    "voul": 2466,
    "oula": 1744,
    "ulai": 2341,
    "sav": 2049,
    "avo": 611,
    " sav": 301,
    "savo": 2050,
    "avoi": 612,
    "ho": 1088,
    " ho": 165,
    "hor": 1089,
    "ora": 1694,
    "air": 490,
    "ire": 1214,
    " hor": 166,
    "hora": 1090,
    "orai": 1695,
    "rair": 1881,
    "aire": 491,
    "ire ": 1215,
    "ru": 2005,
    "tru": 2267,
    "ruc": 2006,
    "uct": 2312,
    "ctu": 757,
    "tur": 2284,
    "stru": 2130,
    "truc": 2268,
    "ruct": 2007,
    "uctu": 2313,
    "ctur": 758,
    "ture": 2285,
    "des": 783,
    " des": 97,
    "des ": 784,
    "na": 1448,
    "rdi": 1906,
    "din": 795,
    "ina": 1173,
    "nat": 1455,
    "ate": 569,
    "teu": 2203,
    " ord": 239,
    "ordi": 1699,
    "rdin": 1907,
    "dina": 796,
    "inat": 1175,
    "nate": 1456,
    "ateu": 571,
    "teur": 2204,
    "eurs": 957,
    "nce": 1458,
    "omme": 1651,
    "menc": 1390,
    "ence": 881,
    "nce ": 1459,
    "lem": 1302,
    "man": 1373,
    "llem": 1334,
    "lema": 1303,
    "eman": 867,
    "mand": 1375,
    "lo": 1339,
    " em": 124,
    "emp": 873,
    "plo": 1798,
    "loi": 1340,
    " emp": 125,
    "empl": 874,
    "mplo": 1432,
    "ploi": 1799,
    "loi ": 1341,
    "ps": 1835,
    "mps": 1435,
    "ps ": 1836,
    " tem": 330,
    "temp": 2191,
    "emps": 875,
    "mps ": 1436,
    "x-": 2491,
    "peu": 1785,
    "ux-": 2414,
    "x-t": 2492,
    " peu": 252,
    "peux": 1787,
    "eux-": 966,
    "ux-t": 2415,
    "x-tu": 2493,
    "ner": 1480,
    "nner": 1518,
    "ner ": 1481,
    "g ": 1027,
    "pla": 1794,
    "lan": 1298,
    "nni": 1519,
    "nin": 1504,
    "ing": 1183,
    "ng ": 1488,
    " pla": 256,
    "plan": 1795,
    "lann": 1299,
    "anni": 535,
    "nnin": 1520,
    "ning": 1505,
    "ing ": 1184,
    "sem": 2058,
    " sem": 304,
    "sema": 2059,
    "da": 770,
    " da": 91,
    "dat": 774,
    " dat": 93,
    "date": 775,
    "ate ": 570,
    "td": 2183,
    " td": 326,
    "td ": 2184,
    " td ": 327,
    "tp": 2248,
    " tp": 338,
    "tp ": 2249,
    " tp ": 339,
    " li": 197,
    "lie": 1318,
    " lie": 198,
    "lieu": 1319,
    "ù": 2624,
    "où": 1763,
    "ù ": 2625,
    " où": 244,
    "où ": 1764,
    " où ": 245,
    "pu": 1842,
    " pu": 267,
    "pui": 1845,
    " pui": 269,
    "puis": 1846,
    " voi": 366,
    "son": 2089,
    " son": 311,
    "sont": 2090,
    "ont ": 1680,
    "ins": 1191,
    "ains": 489,
    "ins ": 1192,
    "dir": 797,
    " dir": 102,
    "dire": 798,
    "rô": 2029,
    "ôl": 2619,
    "ntr": 1567,
    "trô": 2271,
    "rôl": 2030,
    "ôle": 2620,
    "ontr": 1684,
    "ntrô": 1569,
    "trôl": 2272,
    "rôle": 2031,
    "ôle ": 2621,
    "sse": 2103,
    "pass": 1776,
    "asse": 565,
    "sse ": 2104,
    "ép": 2572,
    "ve": 2434,
    " ép": 391,
    "épr": 2575,
    "pre": 1820,
    "euv": 962,
    "uve": 2406,
    "ve ": 2435,
    " épr": 392,
    "épre": 2576,
    "preu": 1821,
    "reuv": 1924,
    "euve": 963,
    "uve ": 2407,
    " fi": 147,
    "nal": 1451,
    " fin": 148,
    "fina": 1007,
    "inal": 1174,
    "nal ": 1452,
    " as ": 40,
    "tes": 2200,
    " tes": 331,
    "test": 2202,
    "qc": 1853,
    "cm": 721,
    "m ": 1364,
    " qc": 274,
    "qcm": 1854,
    "cm ": 722,
    " qcm": 275,
    "qcm ": 1855,
    "éc": 2549,
    " éc": 387,
    "éco": 2550,
    "ono": 1672,
    "nom": 1528,
    "omi": 1648,
    "mie": 1401,
    " éco": 388,
    "écon": 2552,
    "cono": 733,
    "onom": 1673,
    "nomi": 1529,
    "omie": 1649,
    "mie ": 1402,
    "nna": 1514,
    "nai": 1449,
    "conn": 732,
    "onna": 1669,
    "nnai": 1515,
    "nais": 1450,
    "rr": 1987,
    "ga": 1028,
    "int": 1194,
    "ter": 2196,
    "err": 920,
    "rro": 1988,
    "oga": 1616,
    "gat": 1029,
    " int": 179,
    "inte": 1195,
    "nter": 1563,
    "terr": 2199,
    "erro": 921,
    "rrog": 1989,
    "roga": 1977,
    "ogat": 1617,
    "gati": 1030,
    "hé": 1104,
    "thé": 2212,
    "hém": 1105,
    "éma": 2563,
    "tiq": 2230,
    "ues": 2322,
    "athé": 574,
    "thém": 2213,
    "héma": 1106,
    "émat": 2564,
    "atiq": 580,
    "tiqu": 2231,
    "ques": 1865,
    "ues ": 2323,
    "sou": 2091,
    "ute": 2398,
    "ena": 878,
    "nan": 1453,
    "anc": 524,
    " sou": 312,
    "sout": 2093,
    "oute": 1756,
    "uten": 2399,
    "tena": 2193,
    "enan": 879,
    "nanc": 1454,
    "ance": 525,
    " el": 122,
    " ell": 123,
    "vue": 2475,
    "évue": 2606,
    "vue ": 2476,
    "ral": 1883,
    " ora": 238,
    "oral": 1696,
    "ral ": 1884,
    "dr": 811,
    " dr": 108,
    "dro": 815,
    "oit": 1632,
    " dro": 109,
    "droi": 816,
    "roit": 1981,
    "oit ": 1633,
    "éva": 2599,
    "val": 2428,
    "lua": 1351,
    " éva": 397,
    "éval": 2600,
    "valu": 2431,
    "alua": 511,
    "luat": 1352,
    "uati": 2304,
    "val ": 2429,
    "dan": 771,
    "ans": 537,
    " dan": 92,
    "dans": 772,
    "ans ": 538,
    "sall": 2045,
    "â": 2519,
    "bâ": 663,
    "ât": 2520,
    " bâ": 65,
    "bât": 664,
    "âti": 2521,
    "tim": 2223,
    " bât": 66,
    "bâti": 665,
    "âtim": 2522,
    "time": 2224,
    " se ": 303,
    "rou": 1985,
    "ouv": 1757,
    "trou": 2266,
    "rouv": 1986,
    "ouve": 1758,
    " am": 32,
    "amp": 521,
    "mph": 1428,
    "phi": 1789,
    "hi ": 1082,
    " amp": 33,
    "amph": 522,
    "mphi": 1429,
    "phi ": 1790,
    "b ": 614,
    " b ": 49,
    "lt": 1344,
    "nsu": 1549,
    "sul": 2138,
    "ult": 2346,
    "lte": 1347,
    "cons": 734,
    "onsu": 1677,
    "nsul": 1550,
    "sult": 2139,
    "ulte": 2348,
    "lter": 1348,
    "ter ": 2197,
    "mes": 1396,
    " mes": 210,
    "mes ": 1397,
    "otes": 1726,
    "tes ": 2201,
    "era": 909,
    " aim": 27,
    "imer": 1170,
    "mera": 1394,
    "erai": 910,
    "rais": 1882,
    "és": 2588,
    "ts": 2273,
    " ré": 292,
    "rés": 2021,
    "ésu": 2590,
    "lta": 1345,
    "tat": 2181,
    "ats": 585,
    "ts ": 2274,
    " rés": 294,
    "résu": 2022,
    "ésul": 2591,
    "ulta": 2347,
    "ltat": 1346,
    "tats": 2182,
    "ats ": 586,
    "-e": 406,
    "nt-": 1555,
    "t-e": 2159,
    "-el": 407,
    "ont-": 1681,
    "nt-e": 1556,
    "t-el": 2160,
    "-ell": 408,
    "lles": 1337,
    "ib": 1115,
    "bl": 631,
    "dis": 799,
    "isp": 1232,
    "spo": 2097,
    "pon": 1804,
    "oni": 1664,
    "nib": 1497,
    "ibl": 1116,
    "ble": 632,
    " dis": 103,
    "disp": 800,
    "ispo": 1233,
    "spon": 2098,
    "poni": 1805,
    "onib": 1665,
    "nibl": 1498,
    "ible": 1117,
    "bles": 634,
    "cé": 764,
    "éd": 2553,
    "ccé": 685,
    "céd": 765,
    "éde": 2554,
    "der": 781,
    "accé": 464,
    "ccéd": 686,
    "céde": 766,
    "éder": 2555,
    "der ": 782,
    "bu": 656,
    " bu": 60,
    "bul": 658,
    "ull": 2344,
    "let": 1310,
    "eti": 948,
    " bul": 62,
    "bull": 659,
    "ulle": 2345,
    "llet": 1338,
    "leti": 1311,
    "etin": 949,
    "tins": 2227,
    "ub": 2306,
    "ié": 1266,
    "pub": 1843,
    "ubl": 2307,
    "bli": 635,
    "lié": 1329,
    "iée": 1267,
    " pub": 268,
    "publ": 1844,
    "ubli": 2308,
    "blié": 639,
    "liée": 1330,
    "iées": 1268,
    "fon": 1013,
    "onc": 1659,
    "nct": 1466,
    "cti": 755,
    " fon": 151,
    "fonc": 1014,
    "onct": 1660,
    "ncti": 1467,
    "ctio": 756,
    "ionn": 1201,
    "sc": 2051,
    "cr": 745,
    "ip": 1205,
    "pt": 1837,
    "nsc": 1543,
    "scr": 2052,
    "cri": 746,
    "rip": 1938,
    "ipt": 1206,
    "pti": 1840,
    " ins": 178,
    "insc": 1193,
    "nscr": 1544,
    "scri": 2053,
    "crip": 747,
    "ript": 1939,
    "ipti": 1207,
    "ptio": 1841,
    "nco": 1464,
    "ore": 1701,
    "enco": 883,
    "ncor": 1465,
    "core": 739,
    "ore ": 1702,
    "ver": 2442,
    "ert": 924,
    "rte": 1998,
    " ouv": 243,
    "uver": 2409,
    "vert": 2445,
    "erte": 926,
    "rte ": 1999,
    "océ": 1605,
    "édu": 2556,
    "dur": 821,
    "rocé": 1973,
    "océd": 1606,
    "cédu": 767,
    "édur": 2557,
    "dure": 822,
    " m ": 201,
    "rir": 1940,
    "crir": 748,
    "rire": 1941,
    "ions": 1202,
    "ons ": 1675,
    "ouj": 1741,
    "touj": 2245,
    "oujo": 1742,
    "os": 1713,
    "pos": 1810,
    "oss": 1718,
    "sib": 2073,
    " pos": 261,
    "poss": 1812,
    "ossi": 1719,
    "ssib": 2108,
    "sibl": 2074,
    "pé": 1849,
    "ér": 2580,
    "od": 1607,
    " pé": 271,
    "pér": 1850,
    "éri": 2581,
    "rio": 1936,
    "iod": 1197,
    "ode": 1608,
    " pér": 272,
    "péri": 1851,
    "ério": 2583,
    "riod": 1937,
    "iode": 1198,
    "ode ": 1609,
    "ju": 1285,
    "sq": 2099,
    " ju": 188,
    "jus": 1286,
    "usq": 2389,
    "squ": 2100,
    "qu ": 1857,
    " jus": 189,
    "jusq": 1287,
    "usqu": 2390,
    "squ ": 2101,
    "-o": 420,
    "eut": 960,
    "ut-": 2395,
    "t-o": 2163,
    "-on": 421,
    "peut": 1786,
    "eut-": 961,
    "ut-o": 2397,
    "t-on": 2164,
    "-on ": 422,
    " s ": 296,
    "fair": 983,
    " ve": 361,
    "veu": 2446,
    " veu": 362,
    "veux": 2447,
    "niv": 1508,
    "ive": 1258,
    "ers": 922,
    "rsi": 1992,
    "sit": 2079,
    " uni": 354,
    "univ": 2363,
    "nive": 1509,
    "iver": 1259,
    "vers": 2444,
    "ersi": 923,
    "rsit": 1993,
    "sité": 2081,
    "col": 724,
    "ole": 1637,
    "écol": 2551,
    "cole": 725,
    "ole ": 1638,
    "uh": 2324,
    "ouh": 1737,
    "uha": 2325,
    "ite": 1245,
    "souh": 2092,
    "ouha": 1738,
    "uhai": 2326,
    "hait": 1067,
    "aite": 497,
    "ite ": 1246,
    "ej": 852,
    "rej": 1913,
    "ejo": 853,
    "joi": 1281,
    "oin": 1622,
    "ind": 1176,
    "ndr": 1476,
    "dre": 812,
    " rej": 287,
    "rejo": 1914,
    "ejoi": 854,
    "join": 1282,
    "oind": 1623,
    "indr": 1177,
    "ndre": 1477,
    "dre ": 813,
    "vot": 2463,
    "otr": 1731,
    " vot": 367,
    "votr": 2464,
    "otre": 1732,
    "tre ": 2256,
    "ét": 2592,
    " ét": 393,
    "éta": 2593,
    "tab": 2166,
    "abl": 453,
    "lis": 1327,
    "iss": 1234,
    " éta": 394,
    "étab": 2594,
    "tabl": 2167,
    "abli": 454,
    "blis": 638,
    "liss": 1328,
    "isse": 1235,
    "ssem": 2106,
    "seme": 2060,
    "nou": 1536,
    "vea": 2436,
    " nou": 226,
    "nouv": 1537,
    "uvea": 2408,
    "veau": 2437,
    "eau ": 841,
    "cris": 749,
    "lig": 1320,
    "ign": 1154,
    "gne": 1045,
    " lig": 199,
    "lign": 1322,
    "igne": 1155,
    "gne ": 1046,
    "por": 1808,
    "ort": 1710,
    "rta": 1996,
    "tai": 2172,
    " por": 260,
    "port": 1809,
    "orta": 1712,
    "rtai": 1997,
    "tail": 2173,
    "-i": 411,
    "fau": 987,
    "aut": 595,
    "t-i": 2161,
    "-il": 412,
    " fau": 144,
    "faut": 988,
    "aut-": 597,
    "ut-i": 2396,
    "t-il": 2162,
    "-il ": 413,
    "cu": 759,
    "doc": 804,
    "ocu": 1603,
    "cum": 760,
    "nts": 1570,
    " doc": 105,
    "docu": 805,
    "ocum": 1604,
    "cume": 761,
    "ents": 899,
    "nts ": 1571,
    "tap": 2177,
    "ape": 546,
    "pes": 1783,
    "étap": 2595,
    "tape": 2178,
    "apes": 547,
    "pes ": 1784,
    "ver ": 2443,
    "tag": 2170,
    "age": 473,
    "ge ": 1033,
    " sta": 314,
    "stag": 2122,
    "tage": 2171,
    "age ": 474,
    "che": 701,
    "her": 1073,
    "rch": 1899,
    "he ": 1072,
    " che": 78,
    "cher": 703,
    "herc": 1075,
    "erch": 912,
    "rche": 1900,
    "che ": 702,
    "ider": 1134,
    " y ": 378,
    "a-": 449,
    " a-": 15,
    "a-t": 450,
    "-t-": 424,
    " a-t": 16,
    "a-t-": 451,
    "-t-i": 425,
    "rv": 2008,
    "ser": 2064,
    "erv": 928,
    "rvi": 2009,
    "vic": 2450,
    "ice": 1124,
    " ser": 306,
    "serv": 2066,
    "ervi": 929,
    "rvic": 2010,
    "vice": 2451,
    "ice ": 1125,
    "ages": 475,
    "ges ": 1039,
    " qui": 280,
    "qui ": 1867,
    "adr": 470,
    " adr": 23,
    "adre": 471,
    "dres": 814,
    "esse": 939,
    "ls": 1342,
    "els": 862,
    "ls ": 1343,
    "uels": 2319,
    "els ": 863,
    "uré": 2383,
    " dur": 114,
    "duré": 823,
    "urée": 2384,
    "min": 1405,
    "ima": 1165,
    "ale": 500,
    " min": 213,
    "mini": 1406,
    "nima": 1502,
    "imal": 1166,
    "male": 1372,
    "ale ": 501,
    " qu ": 277,
    "obl": 1594,
    "iga": 1152,
    "ato": 581,
    " obl": 230,
    "obli": 1595,
    "blig": 636,
    "liga": 1321,
    "igat": 1153,
    "gato": 1031,
    "atoi": 582,
    "toir": 2237,
    "oire": 1626,
    "st-i": 2120,
    "rém": 2019,
    "ému": 2567,
    "uné": 2364,
    "nér": 1587,
    "éré": 2585,
    "ré ": 2016,
    " rém": 293,
    "rému": 2020,
    "émun": 2568,
    "muné": 1442,
    "unér": 2365,
    "néré": 1588,
    "éré ": 2586,
    "tè": 2288,
    "èr": 2537,
    " cr": 87,
    "itè": 1252,
    "tèr": 2289,
    "ère": 2538,
    " cri": 88,
    "crit": 750,
    "ritè": 1948,
    "itèr": 1253,
    "tère": 2290,
    "ères": 2539,
    "res ": 1920,
    "it-": 1241,
    "doit": 808,
    "oit-": 1634,
    "it-i": 1242,
    " ê": 399,
    " êt": 400,
    "êtr": 2616,
    " êtr": 401,
    "être": 2617,
    "pp": 1816,
    "rap": 1891,
    "app": 548,
    "ppo": 1817,
    "rt ": 1995,
    " rap": 283,
    "rapp": 1892,
    "appo": 549,
    "ppor": 1818,
    "ort ": 1711,
    "ec": 844,
    " av": 45,
    "ave": 606,
    "vec": 2438,
    "ec ": 845,
    " ave": 47,
    "avec": 607,
    "vec ": 2439,
    "ma ": 1366,
    " ma ": 203,
    "rma": 1957,
    "orma": 1707,
    "rmat": 1958,
    "nv": 1580,
    "onv": 1685,
    "nve": 1581,
    "ven": 2440,
    "conv": 736,
    "onve": 1686,
    "nven": 1582,
    "vent": 2441,
    "ntio": 1566,
    "bt": 653,
    "obt": 1598,
    "bte": 654,
    "eni": 887,
    "nir": 1506,
    " obt": 231,
    "obte": 1599,
    "bten": 655,
    "teni": 2194,
    "enir": 888,
    "nir ": 1507,
    "ali": 504,
    "lid": 1316,
    " val": 360,
    "vali": 2430,
    "alid": 505,
    "lide": 1317,
    "e-": 836,
    "mpt": 1437,
    "pte": 1838,
    "te-": 2187,
    "e-t": 837,
    "ompt": 1656,
    "mpte": 1438,
    "pte-": 1839,
    "te-t": 2188,
    "e-t-": 838,
    "oy": 1760,
    "moy": 1425,
    "oye": 1761,
    "yen": 2510,
    "enn": 889,
    " moy": 218,
    "moye": 1426,
    "oyen": 1762,
    "yenn": 2511,
    "enne": 890,
    "étr": 2596,
    "nge": 1489,
    "ger": 1036,
    " étr": 395,
    "étra": 2597,
    "tran": 2253,
    "rang": 1890,
    "ange": 531,
    "nger": 1490,
    "ger ": 1037,
    "opo": 1691,
    "ose": 1714,
    "prop": 1828,
    "ropo": 1984,
    "opos": 1692,
    "pose": 1811,
    "ose ": 1715,
    "of": 1610,
    "fr": 1017,
    " of": 232,
    "off": 1611,
    "ffr": 999,
    "fre": 1018,
    " off": 233,
    "offr": 1612,
    "ffre": 1000,
    "fres": 1020,
    "dép": 830,
    "épo": 2573,
    " dép": 117,
    "dépo": 831,
    "épos": 2574,
    "oser": 1717,
    "ser ": 2065,
    "fre ": 1019,
    " il": 174,
    " il ": 175,
    "tut": 2286,
    " tut": 347,
    "tute": 2287,
    "uteu": 2400,
    "eur ": 955,
    "nta": 1557,
    "tac": 2168,
    "onta": 1682,
    "ntac": 1558,
    "tact": 2169,
    "cter": 754,
    "omb": 1644,
    "mbi": 1384,
    "comb": 727,
    "ombi": 1645,
    "mbie": 1385,
    "end": 884,
    "nda": 1470,
    "pend": 1779,
    "enda": 886,
    "ndan": 1471,
    "dant": 773,
    "vac": 2423,
    "aca": 458,
    "can": 671,
    "ces": 691,
    " vac": 358,
    "vaca": 2424,
    "acan": 459,
    "canc": 672,
    "nces": 1460,
    "ces ": 692,
    "aut ": 596,
    "ssu": 2110,
    "sur": 2142,
    "ura": 2372,
    "assu": 567,
    "ssur": 2111,
    "sura": 2144,
    "uran": 2373,
    "ranc": 1888,
    "alt": 508,
    "ern": 918,
    "rna": 1964,
    " alt": 31,
    "alte": 509,
    "tern": 2198,
    "erna": 919,
    "rnan": 1965,
    "van": 2432,
    " ava": 46,
    "avan": 605,
    "vant": 2433,
    "anta": 541,
    "ntag": 1559,
    "st-e": 2119,
    "ble ": 633,
    "amme": 520,
    "mme ": 1413,
    "ndi": 1474,
    "dit": 801,
    "iti": 1250,
    "cond": 731,
    "ondi": 1663,
    "ndit": 1475,
    "diti": 802,
    "itio": 1251,
    " sur": 320,
    "sur ": 2143,
    "ep": 902,
    "rep": 1917,
    "epr": 903,
    "ses": 2067,
    " ent": 129,
    "entr": 898,
    "ntre": 1568,
    "trep": 2257,
    "repr": 1918,
    "epri": 904,
    "rise": 1944,
    "ises": 1229,
    "ses ": 2068,
    "osen": 1716,
    "sent": 2063,
    "ost": 1720,
    "stu": 2131,
    "tul": 2282,
    "ule": 2342,
    "post": 1813,
    "ostu": 1721,
    "stul": 2132,
    "tule": 2283,
    "uler": 2343,
    "érée": 2587,
    "ric": 1929,
    "ich": 1126,
    "eri": 914,
    "tric": 2260,
    "rich": 1930,
    "iche": 1127,
    "heri": 1076,
    "erie": 915,
    "rie ": 1932,
    "cl": 718,
    "xcl": 2504,
    "clu": 719,
    "lu ": 1350,
    "excl": 977,
    "xclu": 2505,
    "clu ": 720,
    "her ": 1074,
    "se-": 2056,
    "sse-": 2105,
    "se-t": 2057,
    " si": 307,
    "si ": 2072,
    " si ": 308,
    "pun": 1847,
    "ni ": 1496,
    " pun": 270,
    "puni": 1848,
    "uni ": 2361,
    "éq": 2577,
    "nsé": 1551,
    "séq": 2149,
    "équ": 2578,
    "uen": 2320,
    "onsé": 1678,
    "nséq": 1552,
    "séqu": 2150,
    "éque": 2579,
    "quen": 1864,
    "uenc": 2321,
    "ccu": 683,
    "cus": 762,
    "usé": 2391,
    "accu": 463,
    "ccus": 684,
    "cusé": 763,
    "usé ": 2392,
    "vit": 2458,
    "évit": 2603,
    "vite": 2459,
    "iter": 1247,
    "san": 2047,
    " san": 300,
    "sanc": 2048,
    "anct": 527,
    " ca": 69,
    "cas": 673,
    " cas": 70,
    "cas ": 674,
    "lé": 1360,
    "tol": 2238,
    "olé": 1641,
    "lér": 1361,
    " tol": 334,
    "tolé": 2239,
    "olér": 1642,
    "léré": 1362,
    "tt": 2275,
    "ett": 950,
    "tte": 2276,
    "cett": 696,
    "ette": 951,
    "tte ": 2277,
    "fs": 1021,
    "rof": 1974,
    "ofs": 1613,
    "fs ": 1022,
    "prof": 1826,
    "rofs": 1975,
    "ofs ": 1614,
    " vé": 371,
    "vér": 2481,
    "rif": 1934,
    "ifi": 1149,
    "fie": 1004,
    " vér": 372,
    "véri": 2482,
    "érif": 2582,
    "rifi": 1935,
    "ifie": 1150,
    "fien": 1005,
    "uvr": 2410,
    "vre": 2471,
    "ouvr": 1759,
    "uvre": 2411,
    "vre ": 2472,
    "hè": 1101,
    "èq": 2534,
    "bib": 624,
    "lio": 1323,
    "iot": 1203,
    "oth": 1727,
    "thè": 2210,
    "hèq": 1102,
    "èqu": 2535,
    " bib": 55,
    "bibl": 625,
    "ibli": 1118,
    "blio": 637,
    "liot": 1324,
    "ioth": 1204,
    "othè": 1728,
    "thèq": 2211,
    "hèqu": 1103,
    "èque": 2536,
    "k": 1288,
    "ee": 846,
    "ek": 855,
    "k-": 1289,
    "wee": 2485,
    "eek": 847,
    "ek-": 856,
    "k-e": 1290,
    "-en": 409,
    " wee": 375,
    "week": 2486,
    "eek-": 848,
    "ek-e": 857,
    "k-en": 1291,
    "-end": 410,
    "end ": 885,
    "ires": 1216,
    "bu ": 657,
    " bu ": 61,
    " fe": 145,
    "fer": 990,
    "erm": 916,
    " fer": 146,
    "ferm": 991,
    "erme": 917,
    "ert ": 925,
    "ertu": 927,
    "rtur": 2004,
    "cce": 679,
    "acce": 461,
    "cces": 680,
    "cess": 693,
    "essi": 940,
    "dim": 793,
    " dim": 101,
    "dima": 794,
    "iman": 1167,
    "manc": 1374,
    "anch": 526,
    "nche": 1463,
    "ita": 1243,
    "sita": 2080,
    "itai": 1244,
    "tair": 2174,
    " tô": 348,
    " tôt": 349,
    "mom": 1418,
    "ome": 1646,
    " mom": 215,
    "mome": 1419,
    "omen": 1647,
    "fé": 1023,
    " fé": 153,
    "fér": 1024,
    "rié": 1951,
    "iés": 1269,
    "és ": 2589,
    " fér": 154,
    "féri": 1025,
    "érié": 2584,
    "riés": 1952,
    "iés ": 1270,
    "aux": 600,
    "eaux": 843,
    "aux ": 601,
    " ont": 236,
    "gé": 1060,
    "ngé": 1493,
    "gé ": 1061,
    " cha": 77,
    "hang": 1069,
    "angé": 533,
    "ngé ": 1494
  },
  "response": null,
  "action_text": null
}